-- phpMyAdmin SQL Dump
-- version 4.8.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 21, 2018 at 09:07 AM
-- Server version: 10.1.34-MariaDB
-- PHP Version: 7.2.8

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `telecommunicationministry`
--

-- --------------------------------------------------------

--
-- Table structure for table `(১০)`
--

CREATE TABLE `(১০)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১০)`
--

INSERT INTO `(১০)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব এস.এম হাজ্জাজ বিন কামাল সহকারী প্রকৌশলী (চঃ দাঃ) ফোন্স বিভাগ,নওগাঁ \r\n', '০৭/০৬/২০১৫', '১৯-০২-২০১৭', 'প্রযোজ্য নয়', 'ডটে যেগদান\r\n'),
('২', 'জনাব মোঃ জামসেদুল হক খন্দকার ক্যাঃ জয়েণ্টার (চঃ দাঃ) ফোন্স বিভাগ,নওগাঁ\r\n', '০১/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৩', 'জনাব মোঃ আব্দুর রাজ্জাক, মনিটর ফোন্স বিভাগ, নওগাঁ\r\n', '৩০-০৪-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৪', 'জনাব মোঃ আব্দুর রাজ্জাক, এসএই ফোন্স বিভাগ,নওগাঁ\r\n', '২৩-০৬-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৫', 'জনাব ডি.এম আতাউর রহমান, সিনিঃ ক্যাবল জয়েন্টার, ফোন্স বিভাগ, নওগাঁ\r\n', '০১/০৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৬', 'জনাব মোঃ মোজাম্মেল হক, টিসিটি (চঃ দাঃ) ফোন্স বিভাগ,নওগাঁ\r\n', '২৮-০৯-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৭', 'জনাব মোঃ আজিজুল ইসলাম, সিনিঃ টিও  ফোন্স বিভাগ,নওগাঁ\r\n', '০৯/১০/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৮', 'জনাব খন্দকার বোররে আজম,সহকারী প্রকৌশলী, ফোন্স বিভাগ,নওগাঁ\r\n', '৩১-১২-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('৯', 'জনাবা সুফিয়া বেগম,এসটিও,ডি.ই.টি,পাবনা।\r\n', '১০/৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১০', 'মৃত মোজাম্মেল হক, টিসিএম, কাজিপুর\r\n', '২৪/১২/২০১৪', '২৫/০১/২০১৭', '২৫-০২-১৭', 'এজি অফিস হতে পেনশন\r\n'),
('১১', 'মোঃ আব্দুছ ছাত্তার আকন্দ, এসটিও, কামারখন্দ\r\n', '২৫/০৩/২০১৫', '১৯/০২/২০১৭', '২১-০৩-১৭', 'এজি অফিস হতে পেনশন হয়েছে।\r\n'),
('১২', 'আছমা খাতুন, টিসিটি, সিরাজগঞ্ঝ\r\n', '২৫/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৩', 'আনোয়ারা খাতুন, মনিটর, সিরাজগঞ্জ\r\n', '১৪/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৪', 'মোঃ ছানোয়ার হোসেন, এসএই, কামারখন্দ\r\n', '২০/০৬/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৫', 'মোঃ আলাউদ্দিন প্রাং, এসএই, হোঃ১৮১, জোলারকান্দি পূবপাড়া, নাটোর।\r\n', '১২.২.১৫', '১৫.২.১৭', 'প্রযোজ্য নয়', 'জাঃবেঃস্কেঃ১৫ এর কারনে পেনশন কাযক্রম বিলম্ব হয়েছে।\r\n'),
('১৬', 'মোছাঃ তছলিবুন নেছা, এসটিও, নাটোর\r\n', '৬.৪.১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৭', 'মোঃ তফিল উদ্দিন, এসআই (চঃদাঃ), রাজশাহী।\r\n', '৭.৪.১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৮', 'মোঃ আশরাফুল ইসলাম, এসএই (নন-ডিপ্লোমা), রাজশাহী।\r\n', '১৭.৪.১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('১৯', 'মোঃ তৈয়ব আলী, প্রধান সহকারী, রাজশাহী।\r\n', '৩১.৫.১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২০', 'মো: আবুল খায়ের, সহকারী পরিচালক (প্রকৌশল), রাজ.টি,আর, রাজশাহী\r\n', '০৯-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২১', 'মো: মোজাম্মেল হক, সহকারী পরিচালক (চুক্তি) (চ: দা:), রাজ.টি,আর, রাজশাহী\r\n', '২৭-০৩-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২২', 'মো: লুৎফুল হক, সহকারী পরিচালক (ভূমি: ও ইমারত), রাজ.টি,আর, রাজশাহী\r\n', '২৭-০৫-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৩', 'জনাবা জহুরাতুন নেছা, সি: টিএল/টিপিও,  ডিটিও, রাজশাহী\r\n', '১৬-১১-১৫', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৪', 'মো: সোহরাব হোসেন, বাতা বাহক,  ডিটিও, রাজশাহী\r\n', '০৪-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৫', 'মোছা: মনোয়ারা বেগম,প্রধান সহকারী (চ: দা:), ডিটিও, রাজশাহী\r\n', '০৬-০৪-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৬', 'মো: ওসমান গনি, সি. টি.এম,  ডিটিও, রাজশাহী\r\n', '১৮-০৬-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৭', 'মো: শফিকুল ইসলাম, উচ্চমান সহকারী, ডিটিও, রাজশাহী\r\n', '০৮-০৮-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n'),
('২৮', 'মো: খাইরুল ইসলাম,টিএল/টিপিও,ডিটিও, রাজশাহী\r\n', '২৫-০৬-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদান\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১১)`
--

CREATE TABLE `(১১)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১১)`
--

INSERT INTO `(১১)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মো : নুরুল ইসলাম   উচ্চমান সহকারী গ্রাম/মহল্ল : বালুয়াডাঙ্গা, থানা : কোতয়ালী, জেলা : দিনাজপুর ।\r\n', '২৯/০৮/২০১৪', '০৮/১২/২০১৬', '১০/০১/২০১৭', ''),
('২', 'জনাব মো: কফিল উদ্দিন, সহকারী পরিচালক (অ:ওত:), (চ:দা:), গাইবান্ধা, বাসা নং-৭৪, দক্ষিণধানগড়া, পোষ্ট/জেলা: গাইবান্ধা ।\r\n', '১৯/০১/২০১৫', '০৩/০১/২০১৭', '০৫/০৯/২০১৭', ''),
('৩', 'জনাবা মোছা: মেহেরুন নেছা,  টি,ও, গ্রাম: ঈদগা আবাসিক এলাকা, ডাক/উপজেলা: বিরামপুর, জেলা: দিনাজপুর ।\r\n', '২৬/১২/২০১৪', '০১/০২/২০১৬', '১৫/০১/২০১৭', ''),
('৪', 'জনাবা মোছা: রওশনার বেগম, টি,ও, গ্রাম: কাশিরাম, ডাকঘর: করিমপুর, থানা: কালিগঞ্জ, জেলা: লালমনিরহাট ।\r\n', '১৫/০১/২০১৫', '১৮/১০/২০১৬', '২৩/০৯/২০১৭', ''),
('৫', 'জনাব মো: মহিতুর রহমান চৌধুরী, সহকারী পরিচালক (অ: ও ত:), (চ:দা:),  বাসা নং-৩৭, এমসি মজুমদার রোড, গুপ্তপাড়া, রংপুর ।\r\n', '০৭/০৩/২০১৫', '০৪/০১/২০১৭', '৩১-০৭-১৭', ''),
('৬', 'জনাব মো: আব্দুল ওয়াহেদ, ক্যাবল জয়েন্টার, গ্রাম: চমরগাছা, উপজেলা: সোনাতলা, জেলা: বগুড়া।\r\n', '১০/০৩/২০১৫', '২২/০২/২০১৭', '৩০/০৩/২০১৭', ''),
('৭', 'শ্রী গণেশ চন্দ্র প্রামানিক,  গ্রাম: দেলুয়াবাড়ী, ডাকঘর: মথুরাপাড়া, উপজেলা:  সারিয়াকান্দি, জেলা: বগুড়া ।\r\n', '৩১/০৩/২০১৫', '৩১/১০/২০১৬', '২৩/০১/২০১৭', ''),
('৮', 'জনাব মো: নজরুল ইসলাম মিয়া, মনিটর, গ্রাম: গোডাউন পাড়া, ডাকঘর: খলিলগঞ্জ, উপজেলা/জেলা: কুড়িগ্রাম।\r\n', '০১/০৬/২০১৫', '১৩/১১/২০১৬', '১২/০১/২০১৭', ''),
('৯', 'জনাব মো: হোসেন আলী, পিআই,  গ্রাম: দক্ষিণ আনালের তাড়ী, ডাকঘর: খোলাহাটি, উপজেলা/জেলা: গাইবান্ধা ।\r\n', '১৫/০৫/২০১৫', '২৭/১১/২০১৬', '২৩/০১/২০১৭', ''),
('১০', 'জনাব রঞ্জন কুমার দাস, সহকারী প্রকৌশলী (চ:দা:), বালুবাড়ী কুমারপাড়া, পোষ্ট/জেলা: দিনাজপুর । \r\n', '১৮/০৭/২০১৫', '০৫/০২/২০১৭', '৩১-০৭-১৭', ''),
('১১', 'জনাবা হালিমা খাতুন, মনিটর, গ্রাম: ঠনঠনিয়া, ডাকঘর/ উপজেলা/জেলা: বগুড়া ।\r\n', '১৩/০৬/২০১৫', '৩১/১০/২০১৬', '৩০/০৩/২০১৭', ''),
('১২', 'জনাবা আরফা খাতুন, টিও,  মহল্লা মসলিম নগর, ডাকঘর/উপজেলা/জেলা: ঠাকুরগাও।\r\n', '০৮/১০/২০১৫', '০১/০৯/২০১৬', '১৩/০২/২০১৭', ''),
('১৩', 'জনাব মো: এনামুল হক, পিআই,  গ্রাম: শিচারপাড়া, ডাকঘর: ভেলুরপাড়া, উপজেলা: সোনাতলা, জেলা: বগুড়া ।\r\n', '০১/১২/২০১৫', '০৩/০৩/২০১৭', 'প্রযোজ্য নয়', 'পেনশন এর আবেদন পত্র ডট কার্যালয়ে প্রেরণ করা হইয়াছে।\r\n'),
('১৪', 'জনাব মো: আব্দুস সাত্তার,  ক্যাবল জয়েন্টার,গ্রাম: চক বেছাই, ডাকঘর/উপজেলা: গাবতলী, বগুড়া।\r\n', '৩১/১২/২০১৫', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'পেনশন এর আবেদন পত্র ডট কার্যালয়ে প্রেরণ করা হইয়াছে।\r\n'),
('১৫', 'জনাব মো: মঈন উদ্দিন,  স্টেনোগ্রাফার-কাম-কম্পিউটার অপারেটর,গ্রাম: ফুলবাড়ী দক্ষিণপাড়া, ডাকঘর/উপজেলা/জেলা: বগুড়া\r\n', '০১/০১/২০১৬', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'পেনশন এর আবেদন পত্র ডট কার্যালয়ে প্রেরণ করা হইয়াছে।\r\n'),
('১৬', 'জনাব মো: আমিরুল ইসলাম,  লাইনম্যান,    গ্রাম: মধুপুর,  ডাকঘর: শালিখা, উপজেলা: সোনাতলা,জেলা: বগুড়া ।\r\n', '০২/০১/২০১৬', '২৮/০২/২০১৭', 'প্রযোজ্য নয়', 'পেনশন এর আবেদন পত্র ডট কার্যালয়ে প্রেরণ করা হইয়াছে।\r\n'),
('১৭', 'জনাব মো: আশরাফ আলী,  বার্তাবাহক,    গ্রাম: রামপুরা,  ডাকঘর/উপজেলা: পার্ব্বতীপুর,  জেলা: দিনাজপুর ।\r\n', '১১/১০/২০১৫', '২১/০৫/২০১৭', 'প্রযোজ্য নয়', 'পেনশন এর আবেদন পত্র ডট কার্যালয়ে প্রেরণ করা হইয়াছে।\r\n'),
('১৮', 'জনাব মো: আব্দুস ছালাম আকন্দ, ক্যাবল জয়েন্টার, আদিদমারী এক্সচেঞ্জ\r\n', '০১/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('১৯', 'জনাব মো: হাফিজুর রহমান, টিও, গাইবান্ধা এক্সচেঞ্জ\r\n', '০৫/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২০', 'জনাব শেখ আতাউর রহমান, সহকারী প্রকৌশলী (চ:দা:), রংপুর এক্সচেঞ্জ\r\n', '৩১/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২১', 'জনাবা মাহবুবা আকতার, মনিটর (চ:দা:), গাইবান্ধা এক্সচেঞ্জ\r\n', '১৯/০৮/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২২', 'জনাব মো: আব্দুল বাকী সরকার, টিও, গ্রাম: পূর্বজগন্নাথপুর, বিরামপুর, দিনাজপুর ।\r\n', '০৪/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৩', 'জনাবা মিতালী মজুমদার, সহকারী প্রকৌশলী (চ:দা:), বালুবাড়ী, দিনাজপুর ।\r\n', '১২/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৪', 'জনাব মো: নাজমূল হুদা, টিও, গ্রাম: কৃষণপুর, ডাকঘর: মাদারগঞ্জ, ঠাকুরগাও ।\r\n', '০৮/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৫', 'জনাব এসএম আব্দুর সাত্তার, ক্যাবল জয়েন্টার, ডিইটি অফিস, বগুড়া ।\r\n', '০৮/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৬', 'জনাব মো: সোলায়মান আলী, এসএই, ডিইটি অফিস, বগুড়া ।\r\n', '১৯/০৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৭', 'জনাব মো: সাইফুল ইসলাম, টিসিটি, ডিইটি অফিস, বগুড়া ।\r\n', '০১/১০/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৮', 'জনাবা মায়া মোছা: নাছিমা বেগম, এসএই (ট্রাফিক), ডিইটি অফিস, বগুড়া ।\r\n', '১৩/১২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('২৯', 'জনাব মোহাম্মদ আলী, টিও, ডিইটি অফিস, বগুড়া ।\r\n', '৩১/১২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('৩০', 'জনাব মো: আব্দুল কুদ্দুস প্রামানিক, বার্তাবাহক,  সাকপালা ক্যান্টপাড়া, ডাকঘর: রানীহাট, বগুড়া ।\r\n', '১০/০৯/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('৩১', 'জনাব মো: আজিজার রহমান, বার্তাবাহক,   গ্রাম : খোর্দ্দ বেলাইচন্ডি, দিলালপুর, রংপুর ।\r\n', '২৮/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n'),
('৩২', 'জনাব মো: সাইদুর রহমান, সহকারী প্রকৌশলী (চ:দা:),  বিভাগীয় প্রকৌশলী (বি: ও ই:), রংপুর ।\r\n', '১৪/০৪/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মকর্তা ডট অফিসে যোগদান করিয়াছেন \r\n'),
('৩৩', 'জনাব মো: নূর ইসলাম, গাড়ীচালক,  বিভাগীয় প্রকৌশলী (বি: ও ই:), রংপুর ।\r\n', '৩০/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারী ডট অফিসে যোগদান করিয়াছেন \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১২)`
--

CREATE TABLE `(১২)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১২)`
--

INSERT INTO `(১২)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'শেখ আনিসুর রহমান, প্রধান সহকারী\r\n', '০১-১২-২০১৫ থেকে ৩০-১১-২০১৬ খ্র', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'চুড়ান্ত নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n'),
('২', 'মোঃ সাখাওয়াত হোসেন, ইলেকট্রিশিয়ান\r\n', '১৮-০৭-২০১৭ থেকে   শুরু', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পিআরএল ছুটি ও পেনশন নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n'),
('৩', 'মোঃ মহির উদ্দিন, প্রধান সহকারী   পিএন্ডডি\r\n', '০২-০৮-২০১৫ থেকে   শুরু (ভুতাপে', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পিআরএল ছুটি ও পেনশন নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n'),
('১', 'শেখ আনিসুর রহমান, প্রধান সহকারী\r\n', '০১-১২-২০১৫ থেকে ৩০-১১-২০১৬ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'চুড়ান্ত নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n'),
('২', 'মোঃ সাখাওয়াত হোসেন, ইলেকট্রিশিয়ান\r\n', '১৮-০৭-২০১৭ থেকে   শুরু', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পিআরএল ছুটি ও পেনশন নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n'),
('৩', 'মোঃ মহির উদ্দিন, প্রধান সহকারী   পিএন্ডডি\r\n', '০২-০৮-২০১৫ থেকে   শুরু (ভুতাপেক্ষ)', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পিআরএল ছুটি ও পেনশন নিষ্পত্তির লক্ষে “ডট” এ প্রেরণ\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৩)`
--

CREATE TABLE `(১৩)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৩)`
--

INSERT INTO `(১৩)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ আব্দুল গফুর, মটরচালক, বিঃ প্রকৌঃ কেব্ল (পশ্চিম), শেবা, ঢাকা\r\n', '১০-০২-১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '০১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান করেছেন\r\n'),
('২', 'জনাব মোঃ  ফজলুর রহমান, টিসিটি, বিঃ প্রকৌঃ কেব্ল (পশ্চিম), শেবা, ঢাকা\r\n', '১২-০৩-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '০১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান করেছেন\r\n'),
('৩', 'জনাব মোঃ গোলাম মাহমুদ, এস.এ.ই, বিঃ প্রকৌঃ ফোন্স, সাভার, ঢাকা\r\n', '২২/০৯/১৫ খ্রিঃ', '০১/০২ /১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পেনশন কেইসটি ১০-০১-১৭ খ্রিঃ তারিখে ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৪', 'জনাব মোঃ আব্দুর রশিদ, টিসিটি (চঃ দাঃ)\r\n', '২১/০১/১৬খ্রিঃ', '০১/০২/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৫', 'জনাব মোঃ হারুন অর রশিদ, উচ্চমান সহকারী, আঞ্চলিক অফিস, ডিটিআর (পশ্চিম), শেবা, ঢাকা\r\n', '০১/০৮/১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '০১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান বিমুক্ত করা হয়েছে।\r\n'),
('৬', 'জনাব মোঃ রমিছ উদ্দিন আহমেদ, টিসিটি, বিঃ প্রকৌঃ (এলডি), বিভাগ, তেজগাঁও, ঢাকা\r\n', '১৫/১১/১৬খ্রিঃ', '০৮/০১/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'ডট এ যোগদান\r\n'),
('৭', 'জনাব মোঃ গোলাম হায়দার, এসটিও, বিঃ প্রকৌঃ (এলডি), বিভাগ, তেজগাঁও, ঢাকা\r\n', '৩০/০৪/১৭খ্রিঃ', '০৪/০৬/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'স্বেচ্ছায় অবসর গ্রহণ করেছেন।\r\n'),
('৮', 'জনাব মোঃ ইদ্রিস আলী, কেব্ল জয়েন্টার, বিঃ প্রকৌঃ (এলডি), বিভাগ, তেজগাঁও, ঢাকা \r\n', '০৯/০২/১৭খ্রিঃ', '২০/০৩/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পিআরএল মঞ্জুরীর জন্য “ডটে” এ প্রেরণ করা হইয়াছে।\r\n'),
('৯', 'জনাব মোঃ শহীদুল আলম, এস/আই, বিঃ প্রকৌঃ (এলডি), বিভাগ, তেজগাঁও, ঢাকা\r\n', '০৯/০২/১৭খ্রিঃ', '১২/০৩/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পিআরএল মঞ্জুরীর জন্য “ডটে” এ প্রেরণ করা হইয়াছে।\r\n'),
('১০', 'জনাব মোহাম্মদ আলী, টিসিএম, বিঃ প্রকৌঃ (এলডি), বিভাগ, তেজগাঁও, ঢাকা\r\n', '৩০/০৩/১৭খ্রিঃ', '৩০/০৪/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পিআরএল মঞ্জুরীর জন্য “ডটে” এ প্রেরণ করা হইয়াছে।\r\n'),
('১১', 'জনাব মোঃ আবুল কাশেম, মনিটর, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '০২/০৪/১৪ খ্রিঃ', '০৯/০৫/১৭খ্রিঃ', '২৮/০৫/১৭খ্রিঃ', ''),
('১২', 'জনাব মোঃ হারুন অর রশিদ খান চৌধুরী, সহঃ পরিঃ (চঃ দাঃ), আঞ্চলিক অফিস, ডিটিআর (পশ্চিম), শেবা, ঢাকা\r\n', '০৩/০৮/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '০১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান বিমুক্ত করা হয়েছে।\r\n'),
('১৩', 'জনাব মোঃ আমীর আলী, সহঃ পরিঃ (চঃ দাঃ), আঞ্চলিক অফিস, ডিটিআর (পশ্চিম), শেবা, ঢাকা\r\n', '০১/০৮/১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '০১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান বিমুক্ত করা হয়েছে।\r\n'),
('১৪', 'জনাব মোঃ আফসার উদ্দিন, টিসিএম, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), শেবা, ঢাকা\r\n', '০১/০১/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ৩০/১১/১৬খ্রিঃ তারিখ বিমুক্ত করা হইল।\r\n'),
('১৫', 'জনাব মোঃ আব্দুস সাত্তার,    ,বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), শেবা, ঢাকা\r\n', '১৯/০২/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ২৫/০১/১৭খ্রিঃ তারিখ বিমুক্ত করা হইল।\r\n'),
('১৬', 'জনাবা হালিমা বেগম, এস.টি.ও, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), শেবা, ঢাকা\r\n', '০৪/০৫/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ৩১/০৩/১৭খ্রিঃ তারিখ বিমুক্ত করা হইল।\r\n'),
('১৭', 'জনাব মোঃ নুরুল আজাদ, এস.এ.ই, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), শেবা, ঢাকা\r\n', '২৫/০৬ /১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ২৫/০৫/১৭খ্রিঃ তারিখ বিমুক্ত করা হইল।\r\n'),
('১৮', 'জনাব মোঃ আবু সাঈদ ভূঁইয়া, পি/আই, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '০৩-০৩-১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '৩১/০১/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান করেছেন।\r\n'),
('১৯', 'জনাব মোঃ  নূরুল ইসলাম, লাইনম্যান, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '১৯-০১-১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '১৮/০২/১৭খ্রিঃ তারিখে ‘‘ডট’’ এ যোগদান করেছেন।\r\n'),
('২০', 'জনাব মোঃ আবু তাহের, লাইনম্যান, বিঃ প্রকৌঃ ফোন্স (বহিঃ-২), শেবা, ঢাকা\r\n', '০১/০৪/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২১', 'জনাব মোঃ রইচ উদ্দিন ভূঁইয়া, এস/আই, বিঃ প্রকৌঃ ফোন্স (বহিঃ-২), শেবা, ঢাকা\r\n', '০৫/০৪/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২২', 'জনাব মোহাঃ মাইন উদ্দিন, প্রধান সহকারী, বিঃ প্রকৌঃ ফোন্স (বহিঃ-২), শেবা, ঢাকা\r\n', '০১/০৭/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২৩', 'জনাব মোঃ আবুল কালাম, টিসিএম, বিঃ প্রকৌঃ ফোন্স (টেষ্টিং), শেবা, ঢাকা\r\n', '১৯/০৭/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২৪', 'জনাব মোঃ আব্দুল মালেক মুন্সী, সহঃ প্রকৌঃ, বিঃ প্রকৌঃ ফোন্স (টেষ্টিং), শেবা, ঢাকা\r\n', '১৬/০২/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২৫', 'জনাবা সাদেজা খানম, টিসিটি, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), মিরপুর, ঢাকা   \r\n', '০১/০২/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ০৫/১২/১৬খ্রিঃ তারিখ অপরাহ্নে বিমুক্ত করা হইল।\r\n'),
('২৬', 'জনাব মোঃ সিরাজ উদ্দিন, কেব্ল জয়েন্টার, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), মিরপুর, ঢাকা  \r\n', '০২/০৫/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'অত্র বিভাগ হতে ‘‘ডট’’ এ যোগদানের নিমিত্তে ২৮/০২/১৭খ্রিঃ তারিখ অপরাহ্নে বিমুক্ত করা হইল (অবসরোত্তর ছুটি স্বেচ্ছায় অবসর।\r\n'),
('২৭', 'জনাব আব্দুর রাজ্জাক তালুকদার, প্রধান সহকারী, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), মিরপুর, ঢাকা  \r\n', '১২/০৬/১৫ খ্রিঃ ', '২২-১১-১৬ খ্রিঃ ', 'প্রযোজ্য নয়।', 'কর্মচারীর দুই স্ত্রী থাকায় অন্যান্য পাওনাদি পরিশোধ করিতে বিলম্ব হয় বিধায় পারিবারিক পেনশন কিসটি ১৩-০৬-১৭ খ্রিঃ তে “ডট” এ প্রেরন করা হয়েছে।১৬-১-১৫ খ্রিঃ মৃত্যুবরণ\r\n'),
('২৮', 'জনাব খন্দকার আশরাফ আলী, টিসিএম, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), মিরপুর, ঢাকা  \r\n', '০৫/১১/১৫খ্রিঃ', '০৪-০১-১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'পেনশন কেইসটি ২৫-০১-১৭ খ্রিঃ তারিখে ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('২৯', 'জনাব মোঃ তমিজ উদ্দিন, পি/আই, বিঃ প্রকৌঃ ফোন্স (বহিঃ-২), শেবা, ঢাকা\r\n', '১৭/০৯/১৪ খ্রিঃ', '০১-০২-১৭ খ্রিঃ', '০৬-০৫-১৭ খ্রিঃ', ''),
('৩০', 'জনাব মাহমুদ হোসেন,  এস.এ.ই, বিঃ প্রকৌঃ ফোন্স (অভ্যঃ), শেবা, ঢাকা\r\n', '২৯/০৪/১৫ খ্রিঃ', '৩০/০৯/১৬খ্রিঃ', '০২/০৩/১৭খ্রিঃ', ''),
('৩১', 'আবু সাঈদ, কেবল জয়েন্টার, বিঃ প্রকৌঃ (জনশক্তি), মিরপুর, ঢাকা   \r\n', '১১/০৬/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩২', 'জনাব মোঃ রইচ উদ্দিন, টিসিএম, বিঃ প্রকৌঃ (জনশক্তি), মিরপুর, ঢাকা   \r\n', '০১/০৩/১৭খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩৩', 'জনাব মোঃ আবুল কালাম, কেব্ল জয়েন্টার, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '৩১/০৫/১৫ খ্রিঃ', '১৫/০৫/১৭খ্রিঃ', '২৮/০৫/১৭খ্রিঃ', ''),
('৩৪', 'জনাব মোঃ জামাল উদ্দিন তালুকদার, এস,এ,ই বিঃ প্রঃ ক্যাবল (পশ্চিম),শেবা, ঢাকা।\r\n', '০৮-১০-১৫ খ্রিঃ', '০৮-১০-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', '২৫-০১-১৭ খ্রিঃ তারিখে “ডটে” প্রেরণ করা হয়েছে।\r\n'),
('৩৫', 'জনাব, মোহাঃ হোসেন, টিসিএম, বিঃপ্রঃ ফোন্সঃ(আভ্য),মিরপুর, ঢাকা।\r\n', '১৪-০১-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩৬', 'জনাব এ,এফ,এম জোয়াদুল করিম, এ,এ,ই. বিঃ প্রঃ ফোন্স (আভ্য),মিরপুর, ঢাকা।\r\n', '১০-০২-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩৭', 'জনাব মোঃ কামরুজ্জামান মজুমদার, এস,এ,ই, বিঃপ্রঃ ফোন্স আভ্য), মিরপুর, ঢাকা।\r\n', '০৭-০৫-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পি.আর.এল. এর জন্য  ‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩৮', 'জনাব কামরুন্নাহার, টিসিটি,বিঃ প্রকৌঃ ফোন্স,মিরপুর, ঢাকা।\r\n', '১১-১০-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '১১-১০-১৭ খ্রিঃ তারিখে পি আর এলে যাইবেন।‘‘ডট’’ এ প্রেরণ করা হইয়াছে।\r\n'),
('৩৯', 'জনাব মোঃ মহি উদ্দিন, লাইনম্যান, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '০৩/১০/১৪খ্রিঃ', '২৯-০৫-১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'এখনও মঞ্জুরী হয় নাই।প্রক্রিয়াধীন।\r\n'),
('৪০', 'জনাব মোঃ ওয়াহেদ মোল্লা, ওয়্যারম্যান, বিঃ প্রকৌঃ ফোন্স (বহিঃ-১), শেবা, ঢাকা\r\n', '৩০/০৩/১৪খ্রিঃ', '২৯-০৮-১৫ খ্রিঃ', '২৫-০৫-১৭ খ্রিঃ', '');

-- --------------------------------------------------------

--
-- Table structure for table `(১৪)`
--

CREATE TABLE `(১৪)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৪)`
--

INSERT INTO `(১৪)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মো. শাহাজাদা মঞ্জুর হোসেন, সহকারী প্রকৌশলী(চলতি দায়িত্ব), মহল্লা-মধ্যপাড়া, (সরকারী বালিকা উচ্চ বিদ্যালয় স্ংলগ্ন),পো: গাইবান্ধা-৫৭০০, উপজেলা + জেলা: গা', '২৫-০৫-২০১৫খ্রি:', '১২-০৬-২০১৭ খ্রি.', '২৭-০৯-১৭ খ্রিঃ', 'পেনশন নিষ্পত্তির জন্য এজি অফিস হতে যাচাই-বাচাই চলফে। পেনশন মঞ্জুরী হয় নাই।\r\n'),
('২', 'মো. সোহরাব আলী, এস.এ.ই, ফরিদা মঞ্জিল, ধাপ ইঞ্জিনিয়ারিং পাড়া, রোড ন্ং-১, বাসা-১৮, থানা: কোতায়ালী, পো: র্ংপুর সদর, জেলা: র্ংপুর।\r\n', '০৬-১১-২০১৫ খ্রি.', '০১-০৩-২০১৭খ্রি.', '০২-০৫-১৭ খ্রিঃ', 'এজি অফিস হতে পেনশন মঞ্জুরী হইয়াছ্\r\n'),
('৩', 'মো. আজিজুর রহমান, এস.এ.ই, গ্রাম:পাহাড়পুর নামাজগ্রাম, পো: ঘনশ্যামপুর, থানা: গোদাগাড়ী, জেলা: রাজশাহী\r\n', '২৫-০৫-২০১৬খ্রি.', '২৫-০৫-২০১৭খ্রি.', '১৩-০৮-১৭ খ্রিঃ', 'এজি অফিস হতে পেনশন মঞ্জুরী হইয়াছ্\r\n'),
('১', 'মো. শাহাজাদা মঞ্জুর হোসেন, সহকারী প্রকৌশলী(চলতি দায়িত্ব), মহল্লা-মধ্যপাড়া, (সরকারী বালিকা উচ্চ বিদ্যালয় স্ংলগ্ন),পো: গাইবান্ধা-৫৭০০, উপজেলা + জেলা: গাইবান্ধা\r\n', '২৫-০৫-২০১৫খ্রি:', '১২-০৬-২০১৭ খ্রি.', '২৭-০৯-১৭ খ্রিঃ', 'পেনশন নিষ্পত্তির জন্য এজি অফিস হতে যাচাই-বাচাই চলফে। পেনশন মঞ্জুরী হয় নাই।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৫)`
--

CREATE TABLE `(১৫)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৫)`
--

INSERT INTO `(১৫)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\" মোঃ তোফাজ্জেল হোসেন, হিসাব রক্ষণ কর্মকর্তা (চঃ দাঃ),টেলিফোন রাজস্ব (দঃ) ঢাকা।\r\n\r\n', '৩১-১২-২০০৭', '১২/০৬/২০১৬', '১৭-০১-২০১৭', 'মহামান্য সুপ্রিম কোর্টের রায়ের আলোকে ভূতপেক্ষভাবে ২৪-০১-২০১৬ খ্রিঃ তারিখে এলপিআর মঞ্জুর করা হয়। \r\n\r\n'),
('২', '\" সুলতানা আনোয়ারা, প্রাক্তন উচ্চমান সহকারী, টেলিফোন রাজস্ব (দঃ) ঢাকা।\r\n\r\n', '০১/০৩/২০১৫', '২২-১২-২০১৬', '১৫-০১-২০১৭', ''),
('৩', 'জনাব  মোঃ রমিজ উদ্দিন ঢালী, প্রাক্তন প্রধান সহকারীটেলিফোন রাজস্ব (দঃ) ঢাকা।\r\n\r\n', '১৯-১১-২০১৫', '১৫-০১-২০১৭', '০৫/০৩/২০১৭', 'টেলিযোগাযোগ অধিদপ্তর হতে পেনশন প্রাপ্ত (ডট)\r\n\r\n'),
('৪', '\" মোঃ মোশাররফ হোসেন (৩), প্রাক্তন উচ্চমান সহকারী, টেলিফোন রাজস্ব (দঃ) ঢাকা।\r\n\r\n', '০১/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'টেলিযোগাযোগ অধিদপ্তর হতে পেনশন প্রাপ্ত (ডট)\r\n\r\n'),
('৫', ' মোঃ আব্দুল করিম, প্রাক্তন তত্ত্বাবধায়ক, টেলিফোন রাজস্ব (পশ্চিম) ঢাকা।\r\n\r\n', '৩১-১০-২০১৪', '০১/১১/২০১৬', '২২-০৫-২০১৭', ''),
('৬', '\" মোঃ আব্দুর রহিম (২), প্রাক্তন উচ্চমান সহকারী, টেলিফোন রাজস্ব (পশ্চিম) ঢাকা।\r\n\r\n', '১৬-০৮-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পিআরএল মঞ্জুরীর লক্ষ্যে ডট-এ যোগদান\r\n\r\n'),
('৭', '\" মোঃ আবুল বাশার (২), প্রাক্তন উচ্চমান সহকারী, টেলিফোন রাজস্ব (কেন্দ্রীয় ও পূর্ব) ঢাকা।\r\n\r\n', '০৫/০৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'টেলিযোগাযোগ অধিদপ্তর হতে পেনশন প্রাপ্ত (ডট)\r\n\r\n'),
('৮', '\" মোঃ আব্দুস সাত্তার, প্রাক্তন টিআরআই,  টেলিফোন রাজস্ব (উত্তর) ঢাকা।\r\n\r\n', '০৩/০৬/২০১৫', '০১/১২/২০১৬', '৩১-০১-২০১৭', ''),
('৯', '\" মোঃ শাহজাহান মিঞা, প্রাক্তন প্রধান সহকারী,  টেলিফোন রাজস্ব (উত্তর) ঢাকা।\r\n\r\n', '০৫/০৬/২০১৫', '১৯-১২-২০১৬', '০৯/০৪/২০১৭', ''),
('১০', '\" এ. বি. এম. শাহআলম, প্রাক্তন উচ্চমানন সহকারী,  টেলিফোন রাজস্ব (উত্তর) ঢাকা।\r\n\r\n', '২০-১১-২০১৫', '১৯-০৩-২০১৭', 'প্রযোজ্য নয়', 'টেলিযোগাযোগ অধিদপ্তর হতে পেনশন প্রাপ্ত (ডট)\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬)`
--

CREATE TABLE `(১৬)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬)`
--

INSERT INTO `(১৬)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ মমিন উদ্দিন,উচ্চমান সহকারী,বাসা নং-০৪, রোড নং- ১৫, রুপনগর আবাসিক এলাকা, মিরপুর-১২১৬।\r\n\r\n\r\n', '০১.০৪.২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'টেলিযোগাযোগ অধিদপ্তরে যোগদানের  নিমিত্তে ২৮.১২.২০১৭ খ্রিঃ তারিখে অত্র কার্যালয় হতে  বিমুক্ত করা হয়।\r\n\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).2`
--

CREATE TABLE `(১৬).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).2`
--

INSERT INTO `(১৬).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব জামসেদ আহমেদ,উচ্চমান সহকারী,ঠিকানাঃ ৬১৩, ইব্রাহিমপুর, থানাঃ কাফরুল,ঢাকা।\r\n\r\n\r\n\r\n', '১০.০১.২০১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পরিচালক (রাজস্ব-১) এর স্মারক নং পরি/টিআর-১/প্রশাঃ ১৯৩/২০১৫/১১৯, তাং ০৪.১২.১৬ ইং মোতাবেক ডট এ যোগদান করার জন্য ০৭.১২.১৬ ইং অপরাহ্নে বিমুক্ত করা হয়েছে। \r\n\r\n\r\n\r\n'),
('২', 'জনাব মোঃ আনোয়ার উল্লা,প্রধান সহকারী,ঠিকানাঃ গ্রামঃ দামদী, ডাকঃ বাবুর হাট,থানাঃ চাঁদপুর, জেলা-চাঁদপুর।\r\n\r\n\r\n\r\n', '১৯.০১.২০১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পরিচালক (রাজস্ব-১) এর স্মারক নং পরি/টিআর-১/প্রশাঃ ১৯৩/২০১৫/১২১, তাং ০৮.১২.১৬ ইং মোতাবেক ডট এ যোগদান করার জন্য ১৪.১২.১৬ ইং অপরাহ্নে বিমুক্ত করা হয়েছে। \r\n\r\n\r\n\r\n'),
('৩', 'জনাব মোঃ তাজুল ইসলাম,এমএলএসএস চৌধুরীঠিকানাঃ গ্রাম- মনকাশাইর, ডাক- তালতলা, উপজেলা- কসবা, জেলা-ব্রাক্ষণবাড়িয়া। \r\n\r\n\r\n\r\n', '০১.০৩.২০১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', 'পরিচালক (রাজস্ব-১) এর স্মারক নং পরি/টিআর-১/প্রশাঃ ১৯৩/ ২০১৫/১৩৮, তাং ১৫.০১.১৭ ইং মোতাবেক ডট এ যোগদান করার জন্য ৩১.০১.১৭ ইং অপরাহ্নে বিমুক্ত করা হয়েছে। \r\n\r\n\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).3`
--

CREATE TABLE `(১৬).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).3`
--

INSERT INTO `(১৬).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব আঃ রাজ্জাক,উচ্চমান সহকারী,বাড়ী নং-৩০৭,রাস্তা নং-২০,মুজগুন্নি আবাসিক এরাকা, খুলনা।\r\n\r\n\r\n', '০৮.১২.২০১৪', '০৭.০৩.২০১৬', '০৯.০৬.২০১৬', '');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).4`
--

CREATE TABLE `(১৬).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).4`
--

INSERT INTO `(১৬).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব এনামুল হক,প্রধান সহকারী,বাসা নং-৫৯, রোড নং- ২/১, লালকুঠি লেন ধাপ, রংপুর\r\n\r\n\r\n', '১২.০৮.২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদানের নিমিত্তে ০৬.০৭.২০১৭ খ্রিঃ তারিখে অত্র অফিস হতে বিমুক্ত করা হয়েছে।\r\n\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).5`
--

CREATE TABLE `(১৬).5` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).5`
--

INSERT INTO `(১৬).5` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ আব্দুল মজিদ,উচ্চমান সহকারী,গ্রাম-নাটাইপাড়া, ডাকঃ বগুড়া সদর, বগুড়া পৌরসভা, বগুড়া\r\n\r\n\r\n', '১৫০৫.২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীর জম্ম তারিখ ১৫.০৬.১৯৫৮ খ্রিঃ,পিআরএল মঞ্জুরীর নিমিত্তে ১৫.০৫.২০১৭ ডট এ যোগদান করিয়াছেন।তারিখে।\r\n\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).6`
--

CREATE TABLE `(১৬).6` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).6`
--

INSERT INTO `(১৬).6` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব কে এম লুৎফুর রহমান,টেলিগ্রাফ মাষ্টার,এম মুহিত আবাসিক এলাকা, পোঃ চাটমোহর, উপজেলা- চাটমোহর,জেলা-পাবনা- ৬৬৩০।\r\n\r\n\r\n\r\n', '২৮.০৭.২০১৫', '২৯.০৮.২০১৬', '০৯.০২.২০১৭', ''),
('২', 'শ্রী রমেশ চন্দ্র পাল,উচ্চমান সহকারী,বাসা নং-ই/২, টি এন্ড টি কলোনী, রেলগেইট,ঘোড়ামাড়া, রাজশাহী-৬১০০।\r\n\r\n\r\n\r\n', '০২.০৩.২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১.০১.২০১৭ তারিখ ডট এ যোগদান করিয়াছেন।\r\n\r\n\r\n\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).7`
--

CREATE TABLE `(১৬).7` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).7`
--

INSERT INTO `(১৬).7` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ আবদুর রাজ্জাক-(২),উচ্চমান সহকারী,উচাখিলা, ঈশ্বরগঞ্জ, ময়মনসিংহ।\r\n\r\n\r\n', '৩০.১১.২০১৫  ', '০৮.১২.২০১৬', '০১.০১.২০১৭', '');

-- --------------------------------------------------------

--
-- Table structure for table `(১৬).8`
--

CREATE TABLE `(১৬).8` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৬).8`
--

INSERT INTO `(১৬).8` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব খাজাম উদ্দিন, প্রধান সহকারী,সিএন্ড ডব্লিউ,বগুড়া।\r\n', '২৮-০২-১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '৩১-০১--১৭ খ্রিঃ তারিখে পি আর এল জনিত কারনে ডটে বদলী\r\n'),
('২', 'জনাব হায়দার আলী,উপ-সহকারী প্রকৌশলী,সিএন্ড ডব্লিউ,বগুড়া।\r\n', '১৪-০৪-১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '১৪-০৩--১৭ খ্রিঃ তারিখে পি আর এল জনিত কারনে ডটে বদলী\r\n'),
('৩', 'জনাব মোঃমোস্তাফিজুর রহমান,উপ-সহকারী প্রকৌশলী,সিএন্ড ডব্লিউ,দিনাজপুর।\r\n', '১৪-০৩--১৭', 'প্রযোজ্য নয়।', 'প্রযোজ্য নয়।', '১৪-০৩--১৭ খ্রিঃ তারিখে পি আর এল জনিত কারনে ডটে বদলী\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).1`
--

CREATE TABLE `(১৭).1` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).1`
--

INSERT INTO `(১৭).1` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"রেখা দাস, প্রধান সহকারী, \r\nবাড়ী নং-১২/১, এ্যাপা: ডি-২, রোড-১২৬, গুলশান, ঢাকা।\"\r\n', '০৮/১২/১৫', '১৭/০১/১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডটে প্রেরণ করা হয়েছে।\r\n'),
('২', '\"জনাব মো: বাহাউদ্দিন, এস.এ.ই\r\nগ্রাম: চরমরজাল, পোস্ট: মরজাল বাজার, উপজেলা: রায়পুরা, জেলা: নরসিংদী।\"\r\n', '৩১/১২/১৫', '০৩/০১/১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডটে প্রেরণ করা হয়েছে।\r\n'),
('৩', '\"জনাবা সায়েদা দিল আফরোজা, প্রধান সহকারী\r\n১২১৯, দক্ষিণ দনিয়া,পশ্চিম পাটেরবাগ, পোস্ট: দনিয়া, ঢাকা-১২৩৬।\"\r\n', '৩১/১২/১৫', '০১/০১/১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডটে প্রেরণ করা হয়েছে।\r\n'),
('৪', '\"জনাব মো: আনিসুর রহমান, ডি.এম.ও\r\nগ্রাম: কুন্ডের হাওলা, পোস্ট:  চটলা, থানা: লালমোহন, জেলা: বরিশাল।\"\r\n', '১৩/১০/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ১৩-০৮-২০১৭ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).2`
--

CREATE TABLE `(১৭).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).2`
--

INSERT INTO `(১৭).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"জনাব আনোয়ার হেলালী আলম, এস.এ.ই\r\n৩১ নং নারিন্দা রোড, ঢাকা।\"\r\n', '০১-১২-২০১৫', '১৫-০১-২০১৭', 'প্রযোজ্য নয়', 'ডট এর মাধ্যমে পেনশন মঞ্জুর করা হয়েছে।\r\n'),
('২', '\"জনাব মো: আনিসুর রহমান খান, এস.এ.ই\r\nগ্রাম: কোনাপাড়া দিঘীরপাড়, পোস্ট: মাতুয়াইল, যাত্রাবাড়ী, ঢাকা।\"\r\n', '০৪-১২-২০১৫', '০৮-০২-২০১৭', 'প্রযোজ্য নয়', 'ডট এর মাধ্যমে পেনশন মঞ্জুর করা হয়েছে।\r\n'),
('৩', '\"জনাব নিম্মর্ল চন্দ্র সাহা, এস.এ.ই (চ:দা:)\r\nগ্রাম: গাং জগদিয়া, পোস্ট ও থানা: নগরকান্দা, জেলা: ফরিদপুর,\"\r\n', '০৯-১০-২০১৫', '২০-০৪-২০১৭', 'প্রযোজ্য নয়', 'ডট এর মাধ্যমে পেনশন মঞ্জুর করা হয়েছে।\r\n'),
('৪', '\"বেগম রহিমা খাতুন, এস.এ.ই\r\n১৫০, মালিবাগ বাজার রোড, ফ্লাট নং-৬/এ, পোস্ট: শান্তিনগর, জেলা: ঢাকা।\"\r\n', '৩১-১২-২০১৫', '১৬-০২-২০১৭', 'প্রযোজ্য নয়', '২১-০৩-২০১৭ তারিখে আঞ্চলিক কার্যালয়ের মাধ্যমে পেনশন মঞ্জুরীর জন্য ডট এ পাঠানো হয়েছে। \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).3`
--

CREATE TABLE `(১৭).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).3`
--

INSERT INTO `(১৭).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"মোঃ দেলোয়ার হোসেন মজুমদার, টিসিএম\r\nগ্রাম : গাইনের ডহরা, পো : ডোম বাড়িয়া, থানা : লাকসাম, জেলা : কুমিল্লা।\"\r\n', '১৫/০২/২০১৪ খ্রিঃ', '১১/৭/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', '১৪/০৫/২০১৭ খ্রিঃ তারিখে কোয়ার্টার সংক্রান্ত দায় মোচন প্রান্তির পর ১১/০৭/২০১৭ খ্রিঃ তারিখে পেনশনের জন্য আবেদন জমা দিয়েছেন।পেনশন কার্যক্রম প্রক্রিয়াধীন\r\n'),
('২', '\"আঃ জলিল-৩, এসএই\r\nগ্রাম : খলিলনগর, পো : বৈকারী, থানা : + জেলা : সাতক্ষীরা।\"\r\n', '৩১/০৭/২০১৫ খ্রিঃ', '২৩/০২/২০১৭খ্রিঃ', '২৮/০২/২০১৭খ্রিঃ', ''),
('৩', '\"লিয়াকত আলী রাঢ়ী, এসএই\r\nগ্রাম : ছোট লক্ষীপুর, পো : পঃচর কৃষ্ণপুর, জেলা : চাঁদপুর।\"\r\n', '৩০/১০/২০১৫খ্রিঃ', '৩০/০৫/২০১৭খ্রিঃ', 'প্রযোজ্য নয়', 'পেনশন কার্যক্রম প্রক্রিয়াধীন\r\n'),
('৪', '\"মোঃ আলাউদ্দিন আল আজাদ, টিসিএম\r\nগ্রাম : টাঙ্গাব, পো : টাঙ্গাব বাজার, গফরগাঁও, ময়মনসিংহ।\"\r\n', '০১/০১/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পেনশনের নিমিত্তে ডট - এ প্রেরণকৃত\r\n'),
('৫', '\"মোঃ অলি উদ্দিন\r\nগ্রাম : চুনকুটিয়া, পো : শুভহা দিয়া, থানা : কেরানীগঞ্জ, জেলা : ঢাকা।\"\r\n', '০১/০১/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পেনশনের নিমিত্তে ডট - এ প্রেরণকৃত\r\n'),
('৬', '\"মোহাম্মদ আলী, এসএই (চঃ দাঃ)\r\nবাড়ী-২৪, হোল্ডিং-৭, ব্লক-সি, আশ্রাফুল মাদ্রাসা রোড, পাড়া ডগার, মাতুয়াইল, ঢাকা।\"\r\n', '০১/০১/২০১৭খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পেনশনের নিমিত্তে ডট - এ প্রেরণকৃত\r\n'),
('৭', '\"মোঃ শহিদউল্লাহ, টিসিএম\r\nগ্রাম : দেলপাড়া, পো : কুতুবপুর, থানা : ফতুল্লা, জেলা : নারায়নগঞ্জ।\"\r\n', '৩/২/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পেনশনের নিমিত্তে ডট - এ প্রেরণকৃত\r\n'),
('৮', '\"শেখ নজরুল ইসলাম, টিসিএম\r\n৩৫৯ পূর্ব গোড়ান, খিলগাঁও, ঢাকা।\"\r\n', '১/৪/২০১৭খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'পেনশনের নিমিত্তে ডট - এ প্রেরণকৃত\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).4`
--

CREATE TABLE `(১৭).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).4`
--

INSERT INTO `(১৭).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব কে এম রেজাউল করিম, সহকারী পরিচালক (ইঞ্জিনিয়ারিং-২), বিভাগীয় প্রকৌশলীর দপ্তর, গেন্ডারিয়া, ঢাকা।\r\n', '১৫/০২/২০১৫ খ্রিঃ', '৩০/০৫/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'অডিট আপত্তির দায়মোচনপত্র সংগ্রহ করিতে দেরী হওয়ায় পেনশন মঞ্জুরীর আবেদন করিতে বিলম্ব হইয়াছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).5`
--

CREATE TABLE `(১৭).5` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).5`
--

INSERT INTO `(১৭).5` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ মনির হোসেন, মটর চালক, ৭১, বড় মগবাজার, এ্যালিফ্যান্ট রোড, ওয়ারলেছ, ঢাকা।\r\n', '০১/০১/২০১৬', '১৪/০১/২০১৭', 'প্রযোজ্য নয়।', 'পেনশনের আবেদন পত্র অত্র অফিসের পত্র নং- ১৪.৩৩.৬৭৫৮.০০১.১৩.০১০.১৭.১৪, তারিখ: ০২.০৪.২০১৭ খ্রিঃ এর মাধ্যমে আপনার অফিসে প্রেরণ করা হয়েছে। মৌখিকভাবে জানা গিয়েছে যে, পেনশন কেইসটি মঞ্জুরী হয় নাই। \r\n'),
('২', 'জনাব মোঃ আমিনুল ইসলাম, টিসিটি, গ্রাম- পাইনাদি, নতুন মহল্লা, পোস্ট-  মিজমিজি, থানা- সিদ্ধিরগঞ্জ, জেলা- নারায়ণগঞ্জ। \r\n', '\"০১/০৮/২০১৬ (মৃত্যূবরণ)\"', '১৮/০৫/২০১৭', 'প্রযোজ্য নয়।', 'পেনশন প্রক্রিয়াধীন\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).6`
--

CREATE TABLE `(১৭).6` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).6`
--

INSERT INTO `(১৭).6` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"জনাব,এ,কে,এম জাফর উলস্নাহ টিসিএম,\r\nবিটিসিএল,নরসিংদী\"\r\n', '১৩/০২/২০১৪', '১৪/০২/২০১৫', '২৭/০৪/২০১৭', ''),
('২', '\"জনাব,অহিদুর রহমান,মনিটর,                \r\nভৈরব টেলিফোন এক্সচেঞ্জ\"\r\n', '৩১/০৩/২০১৫', '১/৪/২০১৬ খ্রিঃ', '২৭/০৪/২০১৭', ''),
('৩', 'জনাব,মোয়াজ্জেমহোসেন,এল,এম, বিটিসিএল,নরসিংদী\r\n', '১/৬/২০১৫ খ্রিঃ', '২/৬/২০১৬ খ্রিঃ', '২৭/০৪/২০১৭', ''),
('৪', '\"জনাব মোঃ সেলিম,টিসিএম,  \r\nমাধবদী টেলিফোন এক্সচেঞ্জ\"\r\n', '৮/২/২০১৬ খ্রিঃ', '৯/২/২০১৭ খ্রিঃ', '৭/৬/২০১৭ খ্রিঃ', ''),
('৫', 'জনাবা আফিয়া খাতুন ,টিসিটি ,বিটিসিএল,নরসিংদী।\r\n', '১৪/০৪/২০১৬ খ্রিঃ', '১৫/০৪/২০১৭', '৬/৬/২০১৭ খ্রিঃ', ''),
('৬', 'জনাব এস,এন,জেবুন নেছা আকন্দ ,মনিটর(চঃদাঃ) ,মাধবদী টেলিফোন এক্সচেঞ্জ\r\n', '১২/০১/২০১৬ খ্রিঃ', '১২/০২/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'পেনশন প্রক্রিয়াধীন\r\n'),
('৭', '\"জনাব কালু মিয়া এল,এম  \r\nভৈরব টেলিফোন এক্সচেঞ্জ\"\r\n', '২০/১২/২০১৬ খ্রিঃ', '২১/১২/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়।', 'পেনশন প্রক্রিয়াধীন\r\n'),
('৮', 'জনাব রম্নহুল আমিন,টিসিএম,বিটিসিএল,নরসিংদী\r\n', '১/১/২০১৭ খ্রিঃ', '২/১/২০১৮ খ্রিঃ', 'প্রযোজ্য নয়।', 'পেনশন প্রক্রিয়াধীন\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).7`
--

CREATE TABLE `(১৭).7` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).7`
--

INSERT INTO `(১৭).7` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মো: আব্দুল খালেক, বয় ম্যাসেঞ্জার, সিটিও রমনা, ঢাকা।\r\n', '০১/০৯/১৫', '১৫/০১/১৭', '০৭/০২/১৭', ''),
('২', 'সুফিয়া বেগম, টিএল/টিপিও, সিটিও রমনা, ঢাকা।\r\n', '০৪/০৯/১৫', '১৯/০১/১৭', '০৭/০২/১৭', ''),
('৩', 'জনাব আবু জাফর মো: সালেহ, টিএল/টিপিও, সিটিও রমনা, ঢাকা।\r\n', '১৩/১২/১৫', '১০/০১/১৭', '০৭/০২/১৭', ''),
('৪', 'জনাব আব্দুল আউয়াল, টিএল/টিপিও, সিটিও রমনা, ঢাকা।\r\n', '২৮/১০/১৫', '০৪/০১/১৭', '০৭/০২/১৭', ''),
('৫', 'জনাব মো: আনোয়ার উল আলম, টেলিগ্রাফ মাস্টার,  সিটিও রমনা, ঢাকা।\r\n', '০১/০১/১৬', '০৪/০১/১৭', '০৫/০২/১৭', ''),
('৬', 'জনাব ফারুক আহম্মেদ, টেলিগ্রাফ মাস্টার,  সিটিও রমনা, ঢাকা।\r\n', '০১/০১/১৬', '০৪/০১/১৭', '০৫/০২/১৭', ''),
('৭', 'জনাব মো: মোস্তফা, বয় ম্যাসেঞ্জার, সিটিও রমনা, ঢাকা।\r\n', '১০/০৪/১৬', '১০/০৪/১৭', '০২/০৫/১৭', ''),
('৮', 'জনাব মোসলেহ উদ্দিন মিয়া, এইচটিডব্লিউ, সিটিও, রমনা, ঢাকা\r\n', '০১/০১/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ৩১-১০-২০১৬ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n'),
('৯', 'জনাব মো: আনোয়ার হোসেন, বয় ম্যাসেঞ্জার, সিটিও রমনা, ঢাকা।\r\n', '০১/০২/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ০১-১২-২০১৬ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n'),
('১০', 'জনাব মো: আব্দুল করিম, টিডব্লিউএম, সিটিও রমনা, ঢাকা\r\n', '০১/০৬/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ৩০-০৬-২০১৭ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n'),
('১১', 'জনাব মো: মাহফুজুল হক,  টেলি ম্যাসেঞ্জার, সিটিও রমনা, ঢাকা।\r\n', '৩০/০৬/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ৩০-০৪-২০১৭ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n'),
('১২', 'জনাব খন্দকার লিয়াকত হোসেন, টেলি ম্যাসেঞ্জার, সিটিও রমনা, ঢাকা।\r\n', '০৬/০৭/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ০৪-০৫-২০১৭ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n'),
('১৩', 'জনাব মো: সিরাজুল ইসলাম, এইচটিডব্লিউ, সিটিও, রমনা, ঢাকা\r\n', '০১/০৮/১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদানের লক্ষ্যে ০১-০৬-২০১৭ অত্র অফিস হতে বিমুক্ত করা হয়।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).8`
--

CREATE TABLE `(১৭).8` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).8`
--

INSERT INTO `(১৭).8` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ হাবিবুর রহমান টিসিএম\r\n', '২২/০২/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'জিএম ডিটিআর পত্র নং-14.33.0000.581.19.035.16.11তাং-16/11/2016 এবং অত্র বিভাগের পত্র নং-14.33.0000.585.13.014.16-17/05 তাং-21/12/2016 এর মাধ্যমে টেলিযোগাযোগ অধিদপ্তর, তেঁজগাও, ঢাকাতে বদলী।\r\n'),
('২', 'জনাব মোঃ আয়নাল হক, লাইনম্যান\r\n', '৫/২/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'জিএম ডিটিআর পত্র নং-14.33.0000.581.19.046.16.27 তাং-16/11/2016 এবং অত্র বিভাগের পত্র নং-14.33.0000.585.13.015.16-17/05 তাং-01/12/2016 এর মাধ্যমে টেলিযোগাযোগ অধিদপ্তর, তেঁজগাও, ঢাকাতে বদলী।\r\n'),
('৩', 'জনাব মোঃ মনির হোসেন দেওয়ান , মটর চ্লক\r\n', '১১/১/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'জিএম ডিটিআর পত্র নং-14.33.0000.581.19.043.16.27 তাং-17/10/2016 এবং অত্র বিভাগের পত্র নং-14.33.0000.585.13.012.16-17/05 তাং-09/11/2016 এর মাধ্যমে টেলিযোগাযোগ অধিদপ্তর, তেঁজগাও, ঢাকাতে বদলী।\r\n'),
('৪', 'জনাব মোঃ আতাহার আলী খান, টিসিএম\r\n', '৩০/০৫/২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'জিএম ডিটিআর পত্র নং-14.33.0000.581.19.036.16.22 তাং-22/03/2017 এবং অত্র বিভাগের পত্র নং-14.33.0000.585.13.017.16-17/05তাং-28/03/2017 এর মাধ্যমে টেলিযোগাযোগ অধিদপ্তর, তেঁজগাও, ঢাকাতে বদলী।\r\n'),
('৫', '\"মৃত মোঃ আব্দুল মান্নান , ওয়্যারম্যান (পরিবারিক)\r\n৮/৯ পশ্চিম রাজার বাগ, বাসাবো, সবুজবাগ, ঢাকা।\"\r\n', 'প্রযোজ্য নয়', '১৬/০২/২০১৭খ্রিঃ', 'প্রযোজ্য নয়', '\"আব্দুল মান্নান এর বিধবা স্ত্রী জনাবা মোসাঃ হাবিবা খানম এর মৃত্যু জনিত কারণে পেনশন কেইস নিরীক্ষা হিসাব রক্ষন কর্তৃক ডট এর মাধ্যমে ফেরত পাঠানো হয়েছে।মৃত্যু- ২১/০৩/২০১৬ খ্রিঃ ১৬/০২/২০১৭ খ্রিঃ\r\nপেনশন কেইস ডট এ প্রেরণ\"\r\n'),
('৬', '\"জনাব মোঃ গোলাম কিবরীয়া খাঁন, টিসিএম\r\n২২২৬ মাতুয়াইল কোনাপাড়া কাঠের পুল, যাত্রাবড়ী, ঢাকা।\"\r\n', '১/১/২০১৬ খ্রিঃ', ' ১২/২/২০১৭', 'প্রযোজ্য নয়', 'জিএম ডিটিআর পত্র নং-14.33.0000.581.13.091.16.11 তাং- ২০/০২/২০১৭ এর মাধ্যমে টেলিযোগাযোগ অধিদপ্তর, তেঁজগাও, ঢাকাতে বদলী।\r\n'),
('৭', 'মৃত মোঃ নসির উদ্দিন, লাইনম্যান\r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'মৃত্যু- ২৮/০৬/২০১৭খ্রিঃ।পরিবারিক পেনশন সংক্রান্ত আবেদন করেননি।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৭).9`
--

CREATE TABLE `(১৭).9` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৭).9`
--

INSERT INTO `(১৭).9` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', ' আব্দুর রহিম , এস এ ই ৬৯/১ নবাব কাটরা নিমতলী, ঢাকা । \r\n', '১২-০৭-২০১৪খ্রিঃ', '১৮-১২-০১৬', '৩১-০১-২০১৭', ''),
('২', 'মোঃ তাজুল ইসলাম এস এ ই ( চঃদাঃ ) গ্রামঃগকুলনগর পোঃ নারায়নপুর,থানাঃ রায়পুরা , নরসিংদী ।\r\n', '৩১-১০-২০১৫', '১০/০১/২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৩', 'মোঃ তাজুল ইসলাম এস এ ই গ্রামঃ ভাতেম্বর পোঃ পেরপেটী, থানাঃ বড়ুরা , কুমিল্লা ।\r\n', '২৫-১২-২০১৫', '১৪-০৩-২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৪', 'দিলীফ কুমার সরকার এস এ ই, গ্রামঃ বাশা্‌ইল পোঃ জিয়নপুর, থানা-দলৌতপুর , মানিকগঞ্জ। \r\n', '০১/১০/২০১৫', '২২-০২-২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৫', 'মোঃ অসীম উদ্দিন এস আই,গ্রাম + পোঃ- দনিয়া ,ডেমরা, ঢাকা । \r\n', '০৩/১০/২০১৫', '১১/০১/২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৬', 'মোঃ মাজহার মিয়া এস আই , গ্রাম+পোঃ মাতুয়াইল,ডেমরা , ঢাকা \r\n', 'প্রযোজ্য নয়', '২৩-০৩-২০১৭', 'প্রযোজ্য নয়', '১৮-০৩-২০১৬ মৃত্যু তারিখ। পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৭', 'মোঃ সিরাজুল ইসলাম এস এ ই , গ্রাম- আলাদাদপুর , পোঃ- মুসলিমাবাদ,থানাও জেলা - লক্ষীপুর।\r\n', '০১-০১-২০১৬খ্রিঃ', '০৯/০৫/২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n'),
('৮', 'মোঃ শাহজাহান পাটোয়ারী টিসিএম, গ্রাম+পোঃ- সাতারকুল, বাড্ডা, ঢাকা ।\r\n', '০১-০১-২০১৬খ্রিঃ', '২৪-০৪-২০১৭', 'প্রযোজ্য নয়', 'পেনশন মঞ্জুরীর জন্য ডট এ প্রেরণ করা হইয়াছে \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৮)`
--

CREATE TABLE `(১৮)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৮)`
--

INSERT INTO `(১৮)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃশহিদুল ইসলাম, প্রধান সহকারী আঞ্চলিক কাযার্লয়, কেটিআর, খুলনা\r\n', '২১-০৭-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২', 'জনাব কানিজ ফাতেমা, টিও, টেলিকম বিভাগ,  খুলনা\r\n', '১৫/০৪/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"২৮-০২-২০১৭\r\nডটে যোগদান\"\r\n'),
('৩', 'জনাব আব্দুররশিদ, এসএই, টেলিকম বিভাগ, খুলনা\r\n', '০১/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"২৮-০৩-২০১৭\r\nডটে যোগদান\"\r\n'),
('৪', 'জনাব আব্দুর রশিদ, এসএই, টেলিকম বিভাগ, খুলনা\r\n', '১৩/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"২৮-০৩-২০১৭\r\nডটে যোগদান\"\r\n'),
('৫', '\"জনাব সরদারআজগারআলী\r\nটিসিটি, টেলিকম বিভাগ, খুলনা\"\r\n', '০৭/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"০১-১২-২০১৭\r\nডটে যোগদান\"\r\n'),
('৬', '\"জনাব মোঃগিয়াসউদ্দিন\r\nসি/জে, টেলিকম বিভাগ, খুলনা\"\r\n', '১১/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"০১-১২-২০১৭\r\nডটে যোগদান\"\r\n'),
('৭', '\"জনাব মজিবররহমান\r\nসি/জে,  টেলিকম বিভাগ, খুলনা\"\r\n', '০২/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"২৪-০১-২০১৭\r\nডটে যোগদান\"\r\n'),
('৮', 'জনাব বিদুৎ কুমার গোলদবর, টিসিটি, ডিইটি অফিস, খালিশপুর\r\n', '১৪-০৩-২০১৬', '০১-০১-২০১৬', '১৪-০৩-২০১৭', ''),
('৯', '\"জনাব মোঃ আঃ রাজ্জাক,\r\n টিও, ডিইটি অফিস, খালিশপুর\"\r\n', '১৪-০৩-২০১৬', '২৮-০২-২০১৬', '১৪-০৩-২০১৭', ''),
('১০', '\"জনাব এস. এম ইকরামুল\r\n ইসলাম, টিও, ডিইটি অফিস, খালিশপুর\"\r\n', '২১-০৬-২০১৬', '১৩-০৪-২০১৬', '২১-০৬-২০১৭', ''),
('১১', '\"জনাব পূর্ণিমা রায়, \r\nটিও, ডিইটি অফিস, খালিশপুর\"\r\n', '১৩-০৭-২০১৬', '২৬-০৫-২০১৬', '১৩-০৭-২০১৭', ''),
('১২', '\"জনাব শেখ আবিদ হাসান,\r\n টিসিটি, ডিইটি অফিস, খালিশপুর\"\r\n', '১৫-০৮-২০১৬', '৩১-০৭-২০১৬', '১৫-০৮-২০১৭', ''),
('১৩', '\"জনাব মুন্সি লুৎফর রহমান,\r\n টিসিটি, ডিইটি অফিস, খালিশপুর\"\r\n', '২১-০৯-২০১৬', '২০-০৮-২০১৬', '২১-০৯-২০১৭', 'মুক্তিযোদ্ধা\r\n'),
('১৪', '\"জনাব প্রনতি রানী হালদার,\r\n টিও, ডিইটি অফিস, খালিশপুর\"\r\n', '৩০-০৮-২০১৬', '২৬-০৬-২০১৬', '৩০-০৮-২০১৭', 'স্বেচ্ছায়\r\n'),
('১৫', '\"জনাব নিলুফা আক্তার, \r\nটিও, ডিইটি অফিস, খালিশপুর\"\r\n', '০৫-০২-২০১৭', '৩১-১২-২০১৬', '০৫-০২-২০১৮', ''),
('১৬', '\"জনাব তৈয়াবুর রহমান, \r\nটিসিটি, ডিইটি অফিস, খালিশপুর\"\r\n', '০৭-০২-২০১৭', '০৬-০১-২০১৭', '০৭-০২-২০১৮', ''),
('১৭', 'জনাব মোঃ বদরউদ্দিন জমাদার, সি/জে, ডিইটি অফিস, খালিশপুর\r\n', '০৯-০৩-২০১৭', '০৮-০২-২০১৭', '০৯-০৩-২০১৮', ''),
('১৮', '\"জনাব শ্যামা প্রসাদ কর,\r\nএসএই, ডিইটি অফিস, খালিশপুর\"\r\n', 'স্বেচ্ছায়', '০২-০৪-২০১৭', '০২-০৪-২০১৭', ''),
('১৯', '\"জনাব মর্জিনা খাতুন,\r\n টিও, ডিইটি অফিস, খালিশপুর\"\r\n', '১৪-০৪-২০১৭', '০৩-০৩-২০১৭', '১৪-০৪-২০১৮', ''),
('২০', 'জনাব অশোক কুমার বসু, মনিটর, ডিইটি অফিস, যশোর\r\n', '২৮/১১/২০১৫', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২১', 'জনাব মোঃ ফসিয়ার রহমান, লাইনম্যান, ডিইটি অফিস, যশোর\r\n', '০১/০৮/২০১৬', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২২', '\"জনাবমোঃ আয়ুব আলী, \r\nএসআই, ডিইটি অফিস, যশোর\"\r\n', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৩', '\"জনাব মোঃআলতাফ হোসেন, \r\nএসআই, ডিইটি অফিস, যশোর\"\r\n', '২৩/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৪', '\"জনাবমোঃ আকরাম হোসেন\r\nইউডিএ, ডিইটি অফিস, যশোর\"\r\n', '০২/০৪/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৫', '\"জনাব মোঃ আকবার আলী\r\nক্যাবল জয়েন্টার, ডিইটি অফিস, যশোর\"\r\n', '০৭/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৬', '\"জনাব মোঃ তোফাজ্জেল\r\nহোসেন টিসিএম, ডিইটি অফিস, যশোর\"\r\n', '১১/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৭', '\"জনাব রেহেনা খাতুন\r\nটিসিটি, ডিইটি অফিস, যশোর\"\r\n', '৩০/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৮', '\"জনাব টুকু রানী ভৌমিক,\r\nটি ও, ডিইটি অফিস, যশোর\"\r\n', '৩০/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('২৯', '\"জনাব সুষামা রানী বিশ্বাস\r\nটিও, ডিইটি অফিস, যশোর\"\r\n', '৩০/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('৩০', '\"জনাব মোঃ আব্দুর রশিদ\r\nক্যাবল জয়েন্টার, ডিইটি অফিস, যশোর\"\r\n', '৩০/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('৩১', '\"জনাব মোঃআবুল খায়ের\r\nএসআই, ডিইটি অফিস, যশোর\"\r\n', '০৯/০৯/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('৩২', '\"জনাব মোঃ জুলফিকার \r\nআলী-এসএই, ডিইটি অফিস, যশোর\"\r\n', '১২/০৯/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('৩৩', '\"জনাব মোঃ ওয়াসিম\r\nটিসিটি (চঃদাঃ), ডিইটি অফিস, যশোর\"\r\n', '২৪/১০/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট হইতে PRL মঞ্জুরীকৃত\r\n'),
('৩৪', '\"জনাব সৈয়দ শহীদুর রহমান\r\n এসএই (চ:দা:), ডিইটি অফিস, ঝিনাইদহ\"\r\n', '২৮/০৬/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৩৫', '\"জনাব মোঃ মোশাররফ \r\nহোসেন, মনিটর, ডিইটি অফিস, ঝিনাইদহ\"\r\n', '৩০/০৪/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৩৬', 'জনাব মোঃ আবেদ আলী মোল্লা,          মনিটর, ডিইটি অফিস, ঝিনাইদহ\r\n', '১৪/০৬/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৩৭', 'জনাব এম,এম,হাফিজুর রহমান, টেলিফোন অপারেটর, ডিইটি অফিস, ঝিনাইদহ\r\n', '৩১/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৩৮', '\"জনাব মোঃ কামাল হোসেন,\r\nটিসিএম, ডিইটি অফিস, ঝিনাইদহ\"\r\n', '১৩/০৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৩৯', '\"জনাব মোঃ আমজাদহোসেন\r\n এস,আই, ডিইটি অফিস, ঝিনাইদহ\"\r\n', '০৩/০৫/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪০', '\"জনাব সুবল, \r\nসুইপার, ডিইটি অফিস, কুষ্টিয়া\"\r\n', '০৯/০১/২০১৬', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪১', '\"জনাব এস.এম. তোফাজ্জেল\r\nহোসেন, টি.ও, ডিইটি অফিস, কুষ্টিয়া\"\r\n', '১২/০১/২০১৬', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪২', '\"জনাবা আয়েশা খাতুন,\r\nমনিটর, ডিইটি অফিস, কুষ্টিয়া\"\r\n', '০২/০৪/২০১৬', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪৩', 'জনাব আবুল কালাম আজাদ, সিজে, তত্ত্বাবধায়ক, তার ভান্ডার, গোপালগঞ্জ\r\n', '১৪-০৩-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪৪', '\"জনাব কাজী সামসুল হক\r\nটি্‌ তত্ত্বাবধায়ক, তার ভান্ডার, গোপালগঞ্জ\"\r\n', '১১-০৬-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪৫', '\"জনাব তাসমিন সাহানাজ\r\nটিও, তত্ত্বাবধায়ক, তার ভান্ডার, গোপালগঞ্জ\"\r\n', '০১-০২-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"ডট হইতে\r\n মঞ্জুরীকৃত\"\r\n'),
('৪৬', '\"জনাব মোঃ আব্দুল মান্নান\r\nটিএল টিপিও, ডিটিও, খুলনা\"\r\n', '২১-০৪-২০১৭', '১৫-০৩-২০১৭', 'প্রযোজ্য নয়', '\"ডট হইতে\r\n মঞ্জুরীকৃত\"\r\n'),
('৪৭', '\"জনাব একেএম ছাকিনউদ্দীন\r\nপ্রধান সহকারী, ডিটিও, যশোর\"\r\n', '০১-০১-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"ডট হইতে\r\n মঞ্জুরীকৃত\"\r\n'),
('৪৮', '\"জনাব মোঃ এমদাদুল হক\r\nটিএল/টিপিও, ডিটিও, যশোর\"\r\n', '০৭-০৭-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"ডট হইতে\r\n মঞ্জুরীকৃত\"\r\n'),
('৪৯', 'জনাব মোঃ আবুল হাসেম সি/টিএল,ডিটিও, কুষ্টিয়া\r\n', '০৭-০১-২০১৫', '০৩-১০-২০১৬', '১৯-০৪-২০১৭', ''),
('৫০', 'জনাব মোঃ আনিছুর রহমান তারবার্তাবাহক \r\n', '২১-০১-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '\"ডট হইতে\r\n মঞ্জুরীকৃত\"\r\n'),
('৫১', 'জনাব এনএএমসামচুজ্জামান, টি ডব্লিউ এম, ডিটিও, ফরিদপুর\r\n', '০৩-০৮-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(১৯)`
--

CREATE TABLE `(১৯)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(১৯)`
--

INSERT INTO `(১৯)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১.', 'মো: নুর ইসলাম, সহকারী প্রকৌশলী, বিভাগীয় প্রকৌশলী ফোন্স,(বাসাবো) খিলগাঁও,ঢাকা।\r\n', '১২-০৩-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৫-১২-২০১৬ খ্রিঃ তারিখে ডটে পাঠানেন হয়েছে।\r\n'),
('২.', 'মোহাম্মদ আমির আলি, লাইনম্যান, বিভাগীয় প্রকৌশলী ফোন্স, (বাসাবো) খিলগাঁও, ঢাকা।\r\n', '২৭-০৩-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০১-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('৩.', 'গোসাই চন্দ্র দাশ, এস,এ,ই বিভাগীয় প্রকৌশলী (ট্রাফিক) ‍খিলগাঁও, ঢাকা। \r\n', '৩১-০৫-২০১৭ খ্রিঃ (স্বেচ্ছায় অবসর) ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-০৪-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('৪.', 'মোঃ সোনা মিয়া, গাড়ী চালক, বিভাগীয় প্রকৌশলী ফোন্স, (পিবিএক্স),খিলগাঁও,ঢাকা।\r\n', '১৫-০১-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-১১-২০১৬ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('৫.', 'মোঃ আব্দুল জলিল, এল,আই, বিভাগীয় প্রকৌশলী ফোন্স, (পিবিএক্স), খিলগাঁও, ঢাকা।\r\n', '১৬-০৭-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০৫-২০১৭ খ্রিঃ ডট এ যোগদানের লক্ষ্যে অত্র বিভাগে হতে বিমুক্ত করা হয়।\r\n'),
('৬.', 'এ,কে,এম ফজলুল হক, ক্যাবল জয়েন্টার, বিভাগীয় প্রকৌশলী এম ,সি টান্সমিশন এন্ড ট্যাক্স, মগবাজার, ঢাকা।\r\n', '১৪-০৩-২০১৫ খ্রিঃ', '২৪-০১-২০১৭ খ্রিঃ', '১৩-০২-২০১৭ খ্রিঃ', 'বিটিসিএল হতে পেনশনে গমন।\r\n'),
('৭', 'মোঃ রফিকুল হাসান ,লাইনম্যান,বিভাগীয় প্রকৌশলী এম ,সি টান্সমিশন এন্ড ট্যাক্স, মগবাজার, ঢাকা।\r\n', '৮-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০৮-১২-২০১৬ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('৮', 'মোঃ বিল্লাল হোসেন, ক্যাবল জয়েন্টার বিভাগীয় প্রকৌশলী ও এম,সি,ট্রান্সমিশন এন্ড ট্যাক্স, মগবাজার ঢাকা।\r\n', '০২-০৬-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১০-০৪-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('৯', 'মোঃ আবুল কাশেম এস,এ,ই বিভাগীয় প্রকৌশলী ও এম,সি,ট্রান্সমিশন এন্ড ট্যাক্স, মগবাজার ঢাকা।\r\n', '৩০-০৭-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-০৬-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১০', 'এ,টি,এম মাহবুবুল হক, এ,ই বিভাগীয় প্রকৌশলী ফোন্স (বহিঃ-২),মগবাজার, ঢাকা।\r\n', '০৫-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২৯-১২-২০১৬ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১১', 'আব্দুর রহমান, এল, আই, বিভাগীয় প্রকৌশলী ফোন্স (বহিঃ-২) মগবাজার, ঢাকার অধীন।\r\n', '০৯-০৫-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-০৪-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১২', 'দলিল উদ্দিন, উপ-বিঃপ্রিঃ, বিভাগীয় প্রকৌশলী(বহিঃ-২),মগবাজার, ঢাকা।\r\n', '৩০-০৬-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২১-০৫-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১৩', 'নুরুল আমিন, এল,এম, বিভাগীয় প্রকৌশলী ফোন্স (বহিঃ-২) মগবাজার, ঢাকা।\r\n', '৩০-০৬-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০৫-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১৪', 'জনাব আব্দুস সালাম চৌধুরী, ইউডিএ,  বিভাগীয় প্রকৗশলী ফোন্স, (আভ্যঃ) মগবাজার, ঢাকা।\r\n', '০৫-১১-২০১৪ খ্রিঃ', '০৪-১২-২০১৬ খ্রিঃ', '১২-০১-২০১৭ খ্রিঃ', 'বিটিসিএল হতে পেনশনে গমন।\r\n'),
('১৫', 'জনাব, মোঃ খায়রুল ইসলাম, নিরাপত্তা সহকারী, বিভাগীয় প্রকৗশলী ফোন্স, (আভ্যঃ) মগবাজার, ঢাকা।\r\n', '০১-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০১-০৯-২০১৭ খ্রিঃ তারিখে ডটে পাঠানো হয়েছে।\r\n'),
('১৬', 'জনাব, মোঃ মাহফুজুর রহমান, টিসিএম, বিভাগীয় প্রকৗশলী ফোন্স, (আভ্যঃ) মগবাজার, ঢাকা।\r\n', '১৯-১০-১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে প্রেরণ।\r\n'),
('১৭', 'জনাব, মোঃ আবুল হোসেন, ‍টিসিএম, বিভাগীয় প্রকৌশলী (গবেষণা), সায়েদাবাদ, ঢাকা।\r\n', '১০-০১-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০৮-১১-১৬ খ্রিঃ ডটে প্রেরণ।\r\n'),
('১৮', 'জনাব, মোঃ সোলাইমান, এসএই, বিভাগীয় প্রকৌশলী (গবেষণা) সায়েদাবাদ, ঢাকা।\r\n', '১৫-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৪-১২-১৬ খ্রিঃ ডটে প্রেরণ।\r\n'),
('১৯', 'জনাব কামরুল হাসান, প্রধান সহকারী, বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার,ঢাকা।\r\n', '২৮-০৮-২০১৫ খ্রিঃ', '২৮-০২-২০১৭ খ্রিঃ', '২৭-০৩-১৭ খ্রিঃ', ''),
('২০', 'জনাব, আব্দুস সালাম, ক্যাবল জয়েন্টার, বিভাগীয় প্রকৌশলী ফোন্স (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '০৫-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০৫-১২-১৬ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২১', 'মাসুফা খাতুন, টিসিটি, বিভাগীয় প্রকৌশলী ফোন্স,(বহিঃ-১), মগবাজার, ঢাকা।\r\n', '১২-০২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০৫-১২-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২২', 'জনাব নাজিম উদ্দিন, টিসিএম ,বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '২৫-০৬-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-০৪-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২৩', 'জনাব, আব্দুস সাত্তার ভূইয়া, লাইনম্যান, বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '১৩-০৫-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৫-০৩-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২৪', 'জনাব, মোঃ জহিরুল হক, এসআই, বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার,ঢাকা।\r\n', '১৯-০৭-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০৫-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২৫', 'জনাব, হারুন-অর-রশিদ, লাইনম্যান, বিভাগীয় প্রকৌশলী,ফোন্স, (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '৩১-০৮-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৩-০৭-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২৬', 'জনাব, আনোয়ার হোসেন খান, পি,আই, বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '১৪-১২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৪-১২-১৭ খ্রিঃ ডটে প্রেরণ।\r\n'),
('২৬', 'জনাব, আনোয়ার হোসেন খান, পি,আই, বিভাগীয় প্রকৌশলী ফোন্স, (বহিঃ-১), মগবাজার, ঢাকা।\r\n', '১৪-১২-২০১৭ খ্রিঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৪-১২-১৭ খ্রিঃ ডটে প্রেরণ।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).1`
--

CREATE TABLE `(২০).1` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).1`
--

INSERT INTO `(২০).1` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব, মোঃ আফিস, প্রধান সহকারী, বাসা-২/১,দক্ষিন কমলাপুর, ডাকঘর-শান্তিপুর, মতিঝিল,ঢাকা-১২১৭।\r\n', '০১-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট কার্যালয়ে যোগদানের জন্য বিমুক্তীর নিমিত্তে অত্র কার্যালয়ের আদেশ নং-১৪.৩৩.০০০০.৬০১.১৩.০৮৪.১৬.৬৯, তারিখ-১২-১২-১৬ খ্রিঃ\r\n'),
('২', 'জনাব মোঃ হাফিজুর রহমান, হিসাব রক্ষন অফিসার(চঃদাঃ)\r\n', '০১-১১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট কার্যালয়ে যোগদানের জন্য বিমুক্তীর নিমিত্তে অত্র কার্যালয়ের আদেশ নং-১৪.৩৩.০০০০.৬০১.১৮.০০৪.১৫/৩৬, তারিখ-২৯-১১-১৬ খ্রিঃ\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).2`
--

CREATE TABLE `(২০).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(50) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).2`
--

INSERT INTO `(২০).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মোঃ মোমরেজ খান, এল.এম,        সাং কোকরহাটি, পোঃ বলড়া, থানা-হরিরামপুর, জেলা-মানিকগঞ্জ\r\n', '৩০-০৯-২০১৫', '০৮/০২/২০১৭', 'প্রযোজ্য নয়।', '  ডটে প্রেরণ।\r\n'),
('২', 'জামাল উদ্দিন, এল.এম, প্লট নং-৭৬১/এ, হোল্ডিং নং-৩৭১/এ, রোড # ২৩, খিলগাঁও, ঢাকা\r\n', '১৬-১২-২০১৫', '০৮/০৫/২০১৭', 'প্রযোজ্য নয়।', ' ডটে প্রেরণ।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).3`
--

CREATE TABLE `(২০).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(50) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(50) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).3`
--

INSERT INTO `(২০).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ মোকাররম হোসেন উপ-সহকারী প্রঃ, ঠিকানাঃ ১১১৩, দক্ষিন দনিয়া, কদমতলী, ঢাকা \r\n', '৩০/০৯/২০১৫', '২৯/১২/২০১৬', '১০/০১/২০১৭', ''),
('২', 'জনাব মোঃ বশির উল্লাহ, টিসিএম, ঠিকানাঃ গ্রাম+ডাকঘরঃ বাকিলা, থানাঃ হাজিগঞ্জ\r\n', '০১/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'বিটিসিএল কেন্দ্রীয় কার্যালয়ের পত্র অনুযায়ী পিআরএল মঞ্জুরীর লক্ষে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নির্দেশনা প্রদান পুর্বক ৩০/১১/২০১৬ খ্রিঃ তারিখে অত্র বিভাগ হতে বিমুক্ত করা হয়েছে। \r\n'),
('৩', 'জনাব মোঃ আমিনুল ইসলাম বিন সিরাজী, উপ-সহকারী প্রঃ, ঠিকানাঃ ক-৪০/ডি, ফ্লাট-৫/ই, শহীদ হারেস সড়ক, জগন্নাথপুর, নর্দা, ঢাকা। \r\n', '১৩/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'বিটিসিএল কেন্দ্রীয় কার্যালয়ের পত্র অনুযায়ী পিআরএল মঞ্জুরীর লক্ষে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নির্দেশনা প্রদান পুর্বক ০৮/১২/২০১৬ খ্রিঃ তারিখে অত্র বিভাগ হতে বিমুক্ত করা হয়েছে। \r\n'),
('৪', 'জনাব মোঃ মফিজ উদ্দিন, সিজে, ঠিকানাঃ গ্রামঃ মুজরাই, ডাকঘরঃ উজান আব্দুল্লাহপুর, থানাঃ কুলিয়ার চর, জেলাঃ কিশোরগঞ্জ। \r\n', '১০/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'বিটিসিএল কেন্দ্রীয় কার্যালয়ের পত্র অনুযায়ী পিআরএল মঞ্জুরীর লক্ষে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নির্দেশনা প্রদান পুর্বক ২৯/১২/২০১৬ খ্রিঃ তারিখে অত্র বিভাগ হতে বিমুক্ত করা হয়েছে। \r\n'),
('৫', 'জনাব মোঃ শাহজালাল মিয়া, টিসিএম, ঠিকানাঃ গ্রামঃ কলতা পাড়া, পোস্টঃ মহজমপুর, সোনারগাও, নারায়নগঞ্জ। \r\n', '\"০১/০১/২০২৮  (০২/০৫/২০১৭ খ্রিঃ তারিখ হতে সেচ্ছায় অ', '২৭/০২/২০১৭', 'প্রযোজ্য নয়', '০৯/০৭/২০১৫ খ্রিঃ তারিখে কর্মচারীর চাকুরী ২৫ বছর পুর্তি হওয়ার পর ০২/০৫/২০১৭ খ্রিঃ তারিখ হতে সেচ্ছায় অবসরে যাওয়ার আবেদনের তে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নিমিত্তে ২২/০৩/২০১৭ খ্রিঃ তারিখে কর্মচারীকে অত্র বিভাগ হতে বিমুক্ত করা হয়।   \r\n'),
('৫', 'জনাব মোঃ শাহজালাল মিয়া, টিসিএম, ঠিকানাঃ গ্রামঃ কলতা পাড়া, পোস্টঃ মহজমপুর, সোনারগাও, নারায়নগঞ্জ। \r\n', '\"০১/০১/২০২৮ \r\n(০২/০৫/২০১৭ খ্রিঃ তারিখ হতে সেচ্ছায় অবসরে যাওয়ার আবেদন) \"\r\n', '২৭/০২/২০১৭', 'প্রযোজ্য নয়', '০৯/০৭/২০১৫ খ্রিঃ তারিখে কর্মচারীর চাকুরী ২৫ বছর পুর্তি হওয়ার পর ০২/০৫/২০১৭ খ্রিঃ তারিখ হতে সেচ্ছায় অবসরে যাওয়ার আবেদনের তে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নিমিত্তে ২২/০৩/২০১৭ খ্রিঃ তারিখে কর্মচারীকে অত্র বিভাগ হতে বিমুক্ত করা হয়।   \r\n'),
('৬', 'জনাব সরদার আবুল কালাম, সহকারী প্রঃ, ঠিকানাঃ গ্রামঃ মহিন্দরপুর, ডাকঘরঃ বানিয়াকান্দি, থানাঃ কুমারখালী, জেলাঃ কুষ্টিয়া। \r\n', '২৫/০৫/২০১৭\r\n', '', 'প্রযোজ্য নয়', 'বিটিসিএল কেন্দ্রীয় কার্যালয়ের পত্র অনুযায়ী পিআরএল মঞ্জুরীর লক্ষে টেলিযোগাযোগ অধিদপ্তর এ যোগদান নির্দেশনা প্রদান পুর্বক ৩০/০৩/২০১৭ খ্রিঃ তারিখে অত্র বিভাগ হতে বিমুক্ত করা হয়েছে। \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).4`
--

CREATE TABLE `(২০).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).4`
--

INSERT INTO `(২০).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ নূর হোসেন, এস.এ.ই, (কো-এক্সিয়াল কেবল, নীলক্ষেত, ঢাকা) \r\n', '১৪-০৫-১৭\r\n', '০৯/০৪/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'বর্তমানে ডট-এ আছেন।\r\n'),
('২', 'মোঃ জনাব মোহাম্মদ আলী,ক্যাবল জয়েন্টার, (কো-এক্সিয়াল কেবল, নীলক্ষেত, ঢাকা) \r\n', '৩১-৩-২০১৪ হইতে ০১-০৪-২০১৫খ্রিঃ\r\n', '২৩-০৩-২০১৭\r\n', '০৩-১০-২০১৭\r\n', '');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).5`
--

CREATE TABLE `(২০).5` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).5`
--

INSERT INTO `(২০).5` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ নূহবী পাঠান, এস এ ই, গ্রামঃ দক্ষিন কাছিপাড়া, ডাকঘর-ফরিগঞ্জ, উপজেলা-ফরিগঞ্জ, জেলা-চাদপুর।\r\n', '২৯-১০-১৫ ইং হইতে ২৮-১০-১৬\r\n', '৪-৬-১৭ ইং\r\n', '৫-৬-১৭ ইং\r\n', '');

-- --------------------------------------------------------

--
-- Table structure for table `(২০).6`
--

CREATE TABLE `(২০).6` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২০).6`
--

INSERT INTO `(২০).6` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মোঃ জামাল উদ্দিন, সহকারী প্রকৌশলী, ইমারত সংরক্ষণ বিভাগ-২, মাইক্রোওয়েভ ভবন, কড়াইল, বনানী, ঢাকা।\r\n', '০১/০৫/২০১৭ খ্রি.\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/০৪/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('২', 'শিরীন শামসুন নাহার বেগম, বি.ও, ইমারত সংরক্ষণ বিভাগ-২, মাইক্রোওয়েভ ভবন, কড়াইল, বনানী, ঢাকা।\r\n', '২৭/০৩/২০১৭ খ্রি.\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৬/০২/২০১৭ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('৩', 'মোঃ আব্দুল বাছেত, উচ্চমান সহকারী, ইমারত সংরক্ষণ বিভাগ-২, মাইক্রোওয়েভ ভবন, কড়াইল, বনানী, ঢাকা।\r\n', '১৪/০৬/২০১৭ খ্রি.\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '১১/০৫/২০১৭ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('৪', 'মোঃ রমজান আলী, ইলেকট্রিশিয়ান, ইমারত সংরক্ষণ বিভাগ-২, মাইক্রোওয়েভ ভবন, কড়াইল, বনানী, ঢাকা।\r\n', '৩১/০৩/২০১৭ খ্রি.\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৮/০২/২০১৭ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('৫', 'মোঃ খলিলুর রহমান, কুক, ইমারত সংরক্ষণ বিভাগ-২, মাইক্রোওয়েভ ভবন, কড়াইল, বনানী, ঢাকা।\r\n', '২৮/০৩/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'স্বেচ্ছায় অবসরের আবেদনের প্রেক্ষিতে ২৮/০৩/২০১৭খ্রিঃ তারিখে ডটে যোগদান করেন।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).1`
--

CREATE TABLE `(২১).1` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).1`
--

INSERT INTO `(২১).1` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মো: ফজলুর রহমান,এস,এ,ই। গ্রাম:-ছোট কিনাচক,পো: বেলতলী বাজার,থানা-মতলব, চাঁদপুর।\r\n', '০৮/১০/২০১৪\r\n', '০৭/০৩/২০১৭\r\n', '২২/০৩/১৭\r\n', 'নিষ্পত্তির জন্য এজি অফিসে প্রেরণ করা হইয়াছে।\r\n'),
('২', 'জনাব জহিরুল হক,টিসিটি (চ:দা;)।গ্রাম-কৃষ্ণপুর, পো:উত্তরদা,থানা-লাকসাম,কুমিল্লা।\r\n', '০১/০৩/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের নিমিত্তে ৩১/০১/২০১৭ইং বিমুক্ত ।\r\n'),
('৩', 'জনাব মো: হুমায়ুন কবির,টিসিটি।গ্রাম-+পে:-সোনাপুর, থানা-সুধারাম,নোয়াখালী।\r\n', '২১/০৪/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের নিমিত্তে ২০/০৩/২০১৭ইং বিমুক্ত ।\r\n'),
('৪', 'জনাব শেখ অহিদ উল্লাহ,টিসিটি(চ:দা:)।গ্রাম-চরগনেশ,পো:-উপজেলা-সোনাগাজী,ফেনী।\r\n', '০২/০৬/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের নিমিত্তে ৩০/০৪/২০১৭ইং বিমুক্ত ।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).2`
--

CREATE TABLE `(২১).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).2`
--

INSERT INTO `(২১).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মকবুল হোসেন,এস/আই। গ্রাম:পাকুন্দিয়া বড় বাড়ী, উপজেলা: পাকুন্দিয়া, জেলা: কিশোরগঞ্জ।\r\n', '০১/০১/২০১৫খ্রি:\r\n', '০৫/১২/২০১৬খ্রি:\r\n', '০২/০১/২০১৭ খ্রি:\r\n', ''),
('২', 'জনাব আমান উল্লাহ এসএই(চ:দা:)।গ্রাম/পো:-পূর্ণমতি , থানা-বুড়িচং,জেলা-কুমিল্লা।\r\n', '০১/০৩/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ৩১/১/২০১৭ তারিখে বিমুক্ত করা হইয়াছে\r\n'),
('৩', 'জনাব আবুল বাসার,টিসিএম।গ্রাম-কড়াইয়া,পো:-কচুয়া, জেলা-চাঁদপুর।\r\n', '০১/০১/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ৩০/১১/২০১৬ তারিখে বিমুক্ত করা হইয়াছে।                                       \r\n'),
('৪', 'জনাব শাহজাহান-১,এল/এম। গ্রাম বারপাড়া,পো:-চাঁপাপুর,থানা-কোতোয়ালী,জেলা-কুমিল্লা।\r\n', '০৫/০১/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ০৪/১২/ ২০১৬ তারিখে বিমুক্ত করা হইয়াছে।                                        \r\n'),
('৫', 'জনাব মো:ফজলুল কবির ভূঞা, প্রধান সহকারী। গ্রাম-বাতাবাড়িয়া,পো:ইকবাল নগর,থানা-লাকসাম, জেলা-কুমিল্লা।\r\n', '০৫/০২/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ০৪/০১/ ২০১৭ তারিখে বিমুক্ত করা হইয়াছে।                                        \r\n'),
('৬', 'জনাব মো: খোরশেদ আলম,টিসিএম।গ্রাম-কুমারদা, পো:-আজগরাবাজার, থানা-লাকসাম,জেলা-কুমিল্লা।\r\n', '২৫/০৩/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ২৪/২/ ২০১৭ তারিখে বিমুক্ত করা হইয়াছে।                                        \r\n'),
('৭', 'জনাব আমীর হামজা,ক্যাবল জয়েন্টার, গ্রাম-রসুলপুর, পো:-সদর রসুলপুর, থানা-কোতোয়ালী, জেলা-কুমিল্লা।\r\n', '১৫/৫/২০১৭\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে যোগদনের নিমিত্তে ১৪/৪/২০১৭ তারিখে বিমুক্ত করা হইয়াছে।                                         \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).3`
--

CREATE TABLE `(২১).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).3`
--

INSERT INTO `(২১).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব আবদুল মতিন.এস,এ,ই\r\n', '১০/০৩/২০১৫খ্রি:\r\n', '৩১/০১/২০১৭খ্রি:\r\n', '৩০/০৬/২০১৭খ্রি::\r\n', ''),
('২', 'জনাব মো: শাহবুদ্দিন খালেদ,সহকারী পরিচালক(চ:দা:)\r\n', '০৫/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/১১/২০১৬ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৩', 'জনাব মিহির কান্তি দত্ত,এস,এ,ই\r\n', '১৮/০১/২০১৭খ্রি: (স্বেচ্ছায়)\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '১৪/১২/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৪', 'জনাব মো: আইয়ুব আলী,এল/আই\r\n', '২০/০২/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '১৮/০১/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৫', 'জনাব মো:মনজুর আলম,এস,এ,ই(চ:দা:)\r\n', '২১/০২/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '১৮/০১/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৬', 'জনাব মো: আমিন উল্লাহ,এস,এ,ই\r\n', '৩১/০৩/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৮/০২/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৭', 'জনাব মো: নুরুল ইসলাম,সিজে\r\n', '১০/০৩/২০১৭খ্রি: মৃত্যু\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'পেনশন এর আবেদন করেন নাই।\r\n'),
('৮', 'জনাব মো: আনোয়ার হোসেন,এস,এ,ই\r\n', '০১/০৭/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/০৫/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৯', 'জনাব মো: লুৎফর রহমান,এস,এ,ই\r\n', '০১/০৭/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/০৫/২০১৭ ইং তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়্।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).4`
--

CREATE TABLE `(২১).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).4`
--

INSERT INTO `(২১).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব নজরুল ইসলাম,টিসিটি\r\n', '৩১/১২/২০১৫খ্রি:\r\n', '১৫/১/২০১৭ খ্রি:\r\n', '২৩/০৩/২০১৭খ্রিঃ\r\n', ''),
('২', 'জনাব জাকের হোসেন, টিসিটি(চ:দা:)\r\n\r\n', '০১/১/২০১৬খ্রি:\r\n\r\n', '৩১/১/২০১৭ খ্রি:\r\n\r\n', '১৮/০৩/২০১৭খ্রিঃ\r\n\r\n', ''),
('৩', 'জনাব বেলায়েত হোসাইন,টিসিটি (চ:দা:)\r\n', '০৩/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n'),
('৪', 'জনাব মীর পেয়ার হোসেন, লাইনম্যান\r\n', '২৫/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n'),
('৫', 'জনাব রথীন্দ্র কুমার দত্ত, এস,এ,ই\r\n\r\n', '৩১/০১/২০১৭খ্রি:\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n\r\n'),
('৬', 'জনাব অজয় কুমার চৌধুরী, এস,এ,ই\r\n\r\n', '১৪/০৩/২০১৭খ্রি:\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n\r\n'),
('৭', 'জনাব দীপক তৈমুর হোসেন,এস,এ,ই\r\n\r\n', '০৪/০১/২০১৭খ্রি:\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n\r\n'),
('৮', 'জনাব মো: নুরউন নবী,ক্যাবল জয়েন্টার (চ:দা:)  \r\n\r\n', '০১/০১/২০১৭খ্রি:\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'প্রযোজ্য নয়\r\n\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n\r\n'),
('৯', 'জনাব অহিদুল হক,এল/আই\r\n', '০১/০৫/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য বিমুক্ত করা হয়্\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).5`
--

CREATE TABLE `(২১).5` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).5`
--

INSERT INTO `(২১).5` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব আবদুল হালিম খন্দকার,টিসিএম\r\n', '১৫/৪/২০১৫খ্রি:\r\n', '২৪/১১/২০১৬খ্রি:\r\n', '৩০/০৪/২০১৭খ্রি:\r\n', ''),
('২', 'জনাব মো: ইউনুছ মিয়া,টিসিএম\r\n', '২৬/১২/২০১৫খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২০/১১/২০১৫ খ্রি: তারিখে ডটে যোগদানের জন্য বিমুক্ত করা হয়্।\r\n'),
('৩', 'জনাব ছাদেকুজ্জমান,এস এ ই (চ:দা:) \r\n', '২৭/১১/২০১৫খ্রি: মৃত্যু \r\n', '০১/৬/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'ডট অফিসে প্রেরণ করা হইয়াছে।\r\n'),
('৪', 'জনাব ঝন্টু বড়ুয়া,টিও \r\n', '১২/৩/২০১৬খ্রি: মৃত্যু \r\n', '০৫/৪/২০১৭খ্রি:\r\n', '০৫/০৭/২০১৭খ্রি:\r\n', 'পেনশন নিষ্পত্তি করা হইয়াছে।\r\n'),
('৫', 'জনাব আব্দুল লতিফ,এস এ ই\r\n', '০৫/০৩/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '০৩/২/২০১৭খ্রি: ডটে যোগদানের জন্য বিমুক্ত করা হয়্।\r\n'),
('৬', 'জনাব মো: নাছির আহম্মদ,টিসিএম\r\n', '৩০/১/২০১৭খ্রি: মৃত্যু\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'পারিবারিক পেনশনের আবেদন করা হয়নি।\r\n'),
('৭', 'জনাব মো: ইসহাক, তারকর্মী\r\n', '১২/৩/২০১৭খ্রি: মৃত্যু\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'পারিবারিক পেনশনের আবেদন করা হয়নি।\r\n'),
('৮', 'জনাব মো: আবুল খায়ের,টিসিএম,(চ:দা:)\r\n', '২৩/০৪/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৩/৩/২০১৭খ্রি: ডটে যোগদানের জন্য বিমুক্ত করা হয়্।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).6`
--

CREATE TABLE `(২১).6` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).6`
--

INSERT INTO `(২১).6` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মো: জাহাঙ্গীর  আলম চৌধুরী,প্রধান সহকারী।গ্রাম-ফরহাদাবাদ,ডাকঘর-নুরআলী মিয়ার হাট,উপজেলা-হাটহাজারী,জেলা-চট্টগ্রাম।\r\n\r\n', '৬/১১/২০১৫ইং\r\n\r\n', '০৯/০৩/২০১৭ইং\r\n\r\n', '০৭/০৪/২০১৭খ্রিঃ\r\n\r\n', '');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).7`
--

CREATE TABLE `(২১).7` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).7`
--

INSERT INTO `(২১).7` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব বেলায়েত হোসেন,ওয়ারম্যান, গ্রাম:আবদুল্লাপুর, পো:আলাইর পুর,কাজিরহাট,থানা:বেগমগঞ্জ,নোয়াখালী।\r\n', '০১/১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য ৩০/১১/২০১৬ তারিখে বিমুক্ত করা হয়েছে। ১৩/৪/২০১০ হইতে কমর্চারী সাময়িক বরখাস্ত।\r\n'),
('২', 'জনাব গৌরাঙ্গ কুমার চৌধুরী, লইনম্যান, গ্রাম+পো:কধুরখীল, থানা:বোয়ালখালী,চট্টগ্রাম।\r\n', '০৪/৬/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য ৩০/০৪/২০১৭ খ্রি: তারিখে বিমুক্ত করা হয়েছে।\r\n'),
('৩', 'জনাব সৈয়দ মাহমুদুর রহমান,এই(চ:দা:)।গ্রাম: মিরপাড়া,পো: পুর্বগোমদন্তী,থানা:বোয়ালখালী, চট্টগ্রাম।\r\n', '০৫/৬/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের জন্য ৩০/০৪/২০১৭খ্রি: তারিখে বিমুক্ত করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).8`
--

CREATE TABLE `(২১).8` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).8`
--

INSERT INTO `(২১).8` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\r\nজনাবা আবু সুফিয়ান, লাইনম্যান,প্রযত্নে: পিতা মৃত খায়ের উল্লাহ,গ্রাম:পশ্চিম খেয়াছুড়,পো: বড়তাকিয়া, থানা: মিরশ্বরাই, চট্টগ্রাম \r\n', '০১/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n\r\n', '২৪/১১/২০১৬ইং তারিখে ডট অফিসে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('২', 'জনাব ফরিদুল আলম ,এস এ ই (চ:দা:)গ্রাম:পো: গৈড়লা,থানা:পটিয়া  জেলা: চট্টগ্রাম \r\n\r\n', '১৪/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '\r\n১৫/১২/২০১৬ইং তারিখে ডট অফিসে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৩', '\r\nজনাব হাবিবুর রহমান, লাইনম্যান,প্রযত্নে: তমিজ উদ্দিন মুন্সির বাড়ী, গ্রাম: পো:পূরব সুয়াবিল, পো: বৈদ্যারহাট,৪৩৫৩,উপজেলা: ফটিকছড়ি, জেলা: চট্ট:\r\n', '২৫/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '১৫/১২/২০১৬ইং তারিখে ডট অফিসে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৪', 'জনাবা নুরতাজ বেগম, টিও।১৩ নং হাজারী লেইন, আন্দরকিল্লা,জেলা: চট্টগ্রাম ।\r\n', '১৪/০৬/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৭/৪/২০১৭ইং তারিখে ডট অফিসে যোগদানের জন্য বিমুক্ত করা হয়।\r\n'),
('৫', 'জনাব আবুল হাশেম, ক্যাবল জয়েন্টার। গ্রাম: চন্ডীপুর,পো: উত্তরদা, থানা: লাকসাম,জেলা: কুমিল্লা\r\n', '০১/০৬/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '২৭/৪/২০১৬ইং তারিখে ডট অফিসে যোগদানের জন্য বিমুক্ত করা হয়।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).9`
--

CREATE TABLE `(২১).9` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).9`
--

INSERT INTO `(২১).9` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব নুরুল ইসলাম-৩, বার্তাবাহক, গ্রাম-চন্দ্রঘোনা খোন্দকার পাড়া, ওয়ার্ড-০৪, ডাকঘর-খোন্দকারপাড়া,থানা-রাঙ্গুনীয়া,জেলা-চট্টগ্রাম।\r\n', '২৩/০৭/২০১৫খ্রি:\r\n', '২৬/০৯/২০১৬খ্রি:\r\n', '২৬/০১/২০১৭খ্রি:\r\n', ''),
('২', 'জনাব সুলাল কান্তি শীল,টেলিগ্রাফ মাষ্টার (চ:দা:), গ্রাম-পশ্চিম রাউজান, ডাকঘর-রাউজান(ফকিরতাকিয়া)থানা-রাউজান, জেলা-চট্টগ্রাম।\r\n', '২০/০৮/২০১৫খ্রি:\r\n', '২৭/০৯/২০১৬খ্রি:\r\n', '২৬/০১/২০১৭খ্রি:\r\n', ''),
('৩', 'জনাব জাকির আহমদ,প্রধান বার্তাবাহক গ্রামওডাকঘর-ফরহাদনগর, থানা-ফেনী, জেলা-ফেনী।\r\n', '০১/০১/২০১৭খি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'টেলিযোগাযোগ অধিদপ্তর. ঢাকায় যোগদানের নিমিত্তে ৩০/১১/২০১৬ খ্রি: তারিখে বিমুক্ত করা হইয়াছে।\r\n'),
('৪', 'জনাব বিমল রঞ্জন চাকমা, টিএল/টিপিও। গ্রাম-আপার পেরাছড়া,০৯ পৌর ওয়ার্ড, ডাকঘর ও থানা-খাগড়াছড়ি,জেলা-খাগড়াছড়ি পার্বত্য জেলা।\r\n', '১৪/০৩/২০১৭খ্রি:মৃত্যু\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'পারিবারিক পেনশনের আবেদন করা হয়নি।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).10`
--

CREATE TABLE `(২১).10` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).10`
--

INSERT INTO `(২১).10` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মিহির চন্দ্র সাহা,টিএল/টিপিও। জয়েস সাহার বাড়ী,গ্রাম-চরলক্ষী, ডাকঘর-রামগতি হাট,জেলা লক্ষীপুর।\r\n', '২০/১২/২০১৬খ্রি: মৃত্যু\r\n', '৩০/০১/২০১৭খ্রি: পারিবারিক পেনশন\r\n', '১১/০৭/২০১৭\r\n', 'ডট অফিসে প্রেরণ করা হইয়াছে।\r\n'),
('২', 'জনাব মো: আবদুল ছাত্তার,বার্তাবাহক। বাসা/হোর্ডিং নং-১১,কলেজ রোড,গ্রাম লক্ষীনারায়ণপুর,ডাকঘর-নোয়াখালী-৩৮০০,জেলা-নোয়াখালী।\r\n', '০১/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'টেলিযোগাযোগ অধিদপ্তর. ঢাকায় যোগদানের নিমিত্তে ৩০/১১/২০১৬ খ্রি: তারিখে বিমুক্ত করা হইয়াছে।\r\n'),
('৩', 'জনাব স্মৃতি কুমার চাকমা,টেলিগ্রাফ মাষ্টার(চ:দা:),গ্রাম-চম্পকনগর, ডাকঘর-রাঙ্গামাটি-৪৫০০,থানা-রাঙ্গামাটি পার্বত্য জেলা।\r\n', 'স্বেচ্ছায় অবসর 2১/০৬/২০১৭খ্রি:  (পিআরএল ব্যতীত)\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'টেলিযোগাযোগ অধিদপ্তর. ঢাকায় যোগদানের নিমিত্তে ৩০/১১/২০১৬ খ্রি: তারিখে বিমুক্ত করা হইয়াছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).11`
--

CREATE TABLE `(২১).11` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).11`
--

INSERT INTO `(২১).11` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মো: আনোয়ার হোসেন,প্রধান সহকারী।গ্রাম-চরকুমিরা, ডাকঘর-নয়াহাট,থানা-ফরিদগঞ্জ,জেলা-চাঁদপুর।\r\n', '১৫/০১/২০১৭খ্রি: \r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'টেলিযোগাযোগ অধিদপ্তর. ঢাকায় যোগদানের নিমিত্তে ১৪/১২/২০১৬ খ্রি: তারিখে বিমুক্ত করা হইয়াছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).12`
--

CREATE TABLE `(২১).12` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).12`
--

INSERT INTO `(২১).12` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাবা আনোয়ারা খাতুন,টিও,বিভাগীয় প্রকৌশলী টেলিকম নোয়াখালী\r\n', '০১/০৮/২০১৫খ্রী: (স্বেচ্ছায়)\r\n', '১৩/১১/২০১৬ খ্রি:\r\n', '০১/০১/২০১৭খ্রিঃ\r\n', ''),
('২', 'জনাব মহিউদ্দিন আহম্মদ,টিও,বিভাগীয় প্রকৌশলী টেলিকম নোয়াখালী\r\n', '১৪/১০/২০১৫খি:\r\n', '১৫/১১/২০১৬খ্রি:\r\n', '২৫/০১/২০১৭খ্রিঃ\r\n', ''),
('৩', 'জনাব ফজলুল রহমান,টিসিএম,বিভাগীয় প্রকৌশলী টেলিকম নোয়াখালী\r\n', '০২/১১/২০১৫ খ্রি: (স্বেচ্ছায়)\r\n', '১৫/০১/২০১৭খ্রি:\r\n', '০৫/০৫/২০১৭খ্রিঃ\r\n', ''),
('৪', 'জনাব মো: রাবিয়াল হক,মনিটর,বিভাগীয় প্রকৌশলী টেলিকম নোয়াখালী\r\n', '১৫/১২/২০১৫খ্রি:\r\n', '২৭/১১/২০১৬খ্রি:\r\n', '০৫/০১/২০১৭খ্রিঃ\r\n', ''),
('৫', 'জনাব আব্দুল আউয়াল, টিসিটি,বিভাগীয় প্রকৌশলী টেলিকম নোয়াখালী\r\n', '০১/০১/২০১৬খ্রি:\r\n', '০১/০১/২০১৭খ্রি:\r\n', '৩১/০৬/২০১৭খ্রিঃ\r\n', ''),
('৬', 'জনাব মো: আবুল কাশেম,টিসিএম\r\n', '০১/০১/২০১৭খ্রি: স্বেচ্ছায়)\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/১১/২০১৬খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('৭', 'জনাব চাঁন মিয়া,এল এম\r\n', '০১/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/১১/২০১৬খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('৮', 'জনাব হুমায়ুন কবির,এল এম\r\n', '০১/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/১১/২০১৬খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('৯', 'জনাব মো: আব্দুর রব-৩,টিসিটি(চ:দা:)\r\n', '০১/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩০/১১/২০১৬খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('১০', 'জনাব  মো: বজলুর রহমান রহমান,টিও\r\n', '০২/০১/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়	\r\n', '৩০/১১/২০১৬খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('১১', 'জনাবা মিনাক্ষী রানী কর,টিও\r\n', '০১/০৩/২০১৭খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩১/০১/২০১৭খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n'),
('১২', 'জনাব মো: সাহাবউদ্দিন,ক্যাবল জয়েন্টার\r\n', '০১/০৩/২০১৭ খ্রি:\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', '৩১/০১/২০১৭খ্রি: তারিখে ডট যোগদানের জন্য বিমুক্ত করা হইয়াছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(২১).13`
--

CREATE TABLE `(২১).13` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(300) NOT NULL,
  `পিআরএল এর তারিখ` varchar(100) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(100) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(100) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(২১).13`
--

INSERT INTO `(২১).13` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব শাহজাহান পাটওয়ারী,টিসিএম\r\n', '০৬/০২/২০১৭খ্রিঃ\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের নিমিত্তে ০৫/০১/২০১৭খ্রিঃ বিমুক্ত\r\n'),
('২', 'জনাব মো: মোমিন চৌধূরী,টিসিএম\r\n', '০২/০৫/২০১৭খ্রিঃ\r\n', 'প্রযোজ্য নয়\r\n', 'প্রযোজ্য নয়\r\n', 'ডটে যোগদানের নিমিত্তে ৩০/০৪/২০১৭খ্রিঃ বিমুক্ত\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৩)`
--

CREATE TABLE `(৩)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৩)`
--

INSERT INTO `(৩)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব খন্দকার মোস্তফা হোসেন, উচ্চমান সহকারী,জিএম,ওটিআর, ঢাকা।\r\n', '২৩-০৫-২০১৫', '২২-০৬-২০১৬', '১৫-০২-২০১৭', ''),
('২', 'মো আনোয়ারুজ্জামান, কণিষ্ঠ হিসাব রক্ষক, ওটিআর, ঢাকা।\r\n', '০২/০১/২০১৬', '০২/০১/২০১৭', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('৩', 'জনাবা লুৎফুন নাহার, এস,এ,ই,  বিঃ প্রঃ (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা। \r\n', '১০/১০/২০১৫', '২৫-০৪-২০১৭', 'প্রযোজ্য নয়', '০৮-১২-১৫ ডট এ যোগদান\r\n'),
('৪', 'বদরুদ্দিন হায়দার, এ,ই,বি, বিঃ প্রঃ (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা\r\n', '০৬/০১/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-১১-১৬ ডট এ যোগদান\r\n'),
('৫', 'সেলিনা বেগম, মনিটর, বিঃ প্রঃ (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা\r\n', '০৩/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-১১-১৬ ডট এ যোগদান\r\n'),
('৬', 'নার্গিস আক্তার বানু, মনিটর, বিঃ প্রঃ      (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা\r\n', '১১/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-১১-১৬ ডট এ যোগদান\r\n'),
('৭', 'খোসনাহার বেগম, টিও, বিঃ প্রঃ            (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা\r\n', '০৫/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-১১-১৬ ডট এ যোগদান\r\n'),
('৮', 'আঞ্জুমান আরা-৪, টিও, বিঃ প্রঃ (বৈঃ ট্রাঙ্ক), মগবাজার, ঢাকা\r\n', '২০-০৬-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২০-০৬-১৭ ডট এ যোগদান\r\n'),
('৯', 'মোঃ আবুল কাসেম, টিসিএম, বিঃপ্রঃ(পরিচালন), বেতবুনিয়া, রাঙ্গামাটি।\r\n', '০৬/০৫/২০১৮', '২৩-০৩-২০১৪', '২৮-০৪-২০১৮', ''),
('১০', 'মোঃ আব্দুর রাজ্জাক,টেলেক্স অপারেটর, বিঃপ্রঃ(পরিচালন), বেতবুনিয়া, রাঙ্গামাটি।\r\n', '০১/১১/২০১৫', '০৫/০৩/২০১৭', '২১-০৩-২০১৭', ''),
('১১', 'মোঃ আব্দুল হাই, পাম্পচালক, বিঃপ্রঃ(পরিচালন), বেতবুনিয়া, রাঙ্গামাটি।\r\n', '০১/০১/২০১৭', '২৬-১২-২০১৭', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১২', 'জনাব কেশব চন্দ্র দে, কার্পেন্টার, বিঃপ্রঃ(পরিচালন), বেতবুনিয়া, রাঙ্গামাটি।\r\n', '১৭-০৭-২০১৭', '২৭-০২-২০১৭', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১৩', 'জনাব মৃদুল কান্দি দে, ঝাড়ুদার, বিঃপ্রঃ(পরিচালন), বেতবুনিয়া, রাঙ্গামাটি।\r\n', '০২/১২/২০১৭', '', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১৪', 'মোঃ সাহাব উদ্দিন, টিসিটি(চঃদাঃ)বিঃ প্রঃ (এক্সচেঞ্জ ইন্সটলেশন), মগবাজার, ঢাকা।\r\n', '৩০-১১-২০১৫', '১৭-০১-২০১৭', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১৫', 'মোঃ আলফাজ উদ্দিন, ওয়্যারম্যান, বিঃ প্রঃ (এক্সচেঞ্জ ইন্সটলেশন), মগবাজার, ঢাকা।\r\n', '০৭/০৩/২০১৭', '১২/০১/২০১৭', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১৬', 'মোঃ আবুল কালাম আজাদ, প্রধান সহকারী,  বিঃ প্রঃ (প্রশাসন ও সমন্বয়), মগবাজার, ঢাকা।\r\n', '৩০-০৪-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('১৭', 'জনাবা নুর জাহান বেগম-২, এস,এ, ই, বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা। \r\n', '০২-০২-২০১৪', '২৩-০১-২০১৭', '১০/০৪/২০১৭', ''),
('১৮', 'মোঃ মুসলিম উদ্দিন, এস,এ,ই, বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা।\r\n', '০২-০৬-২০১৫', '০৫/০৩/২০১৭', '২১-০৩-২০১৭', ''),
('১৯', 'মোঃ জয়নাল আবেদীন, প্রধান সহকারী, বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা।\r\n', '০৩-০৬-২০১৫', '০৭/০৮/২০১৬', '০৮/০২/২০১৭', ''),
('২০', 'জনাবা ফাতেমা খাতুন-৩, মনিটর, বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা।\r\n', '০৮-০৩-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('২১', 'জনাবা শওকত আরা, মনিটর, বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা।\r\n', '০১-০৬-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('২২', 'মোঃ মোশারেফ হোসেন, টিসিএম(চঃদঃ), বিঃপ্রঃ(টেলেক্স এন্ড টিপি), মগবাজার, ঢাকা।\r\n', '২৭-০৮-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট-এ যোগদান\r\n'),
('২৩', 'জনাবা শাহানাজ পারভীন, টেলিপ্রিন্টার অপারেটর, আন্তর্জাতিক তার অফিস, রমনা, ঢাকা।\r\n', '২০/০৩/২০১৭', '১০/০১/২০১৭', '০৭/০২/২০১৭', 'ডট-এ যোগদান (স্বেচ্ছায় অবরস)\r\n'),
('২৪', 'মোঃ সলিম উল্লাহ খান, টিপিও, আন্তর্জাতিক তার অফিস, রমনা, ঢাকা।\r\n', '১২/০৩/২০১৭', '০৩/০১/২০১৭', '১৭/০১/২০১৭', ''),
('২৫', 'মোঃ আঃ সাত্তার, ইএসডাব্লউ(টি), আন্তর্জাতিক তার অফিস, রমনা, ঢাকা।\r\n', '২৭/০৪/২০১৫', '০১/১১/২০১৬', '০৩/০১/২০১৭', 'পেনশন মঞ্জুরীর জন্য ০৩-০১-১৭ তারিখ ডট-এ প্রেরন\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৪)`
--

CREATE TABLE `(৪)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `(৫)`
--

CREATE TABLE `(৫)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৫)`
--

INSERT INTO `(৫)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মো: জিয়াউল মজিদ, সি.জে, বিভাগীয় প্রকৌশলী ফোন্স, সিলেট।\r\n', '০১/০৬/২০১৫', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০২-০৭-২০১৭ খ্রিঃ তারিখে সরাসরি ডটে প্ররণ।\r\n'),
('২', 'বিকাশ রঞ্জন  চৌধুরী,সহকারী প্রকৌশলী, বিভাগীয় প্রকৌশলী  টেলিকম ,সিলেট।\r\n', '১৩/১০/২০১৫', '১০/০৪/২০১৭', '১৭-০৫-২০১৭', '');

-- --------------------------------------------------------

--
-- Table structure for table `(৬)`
--

CREATE TABLE `(৬)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৬)`
--

INSERT INTO `(৬)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মোঃ মোস্তফা, মেকানিক, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', '০১-১২-২০১৪খ্রিঃ', '২০-১২-২০১৫খ্রিঃ', '২৫-০৩-২০১৭খ্রিঃ', ''),
('২', 'মোঃ নজির আহমদ মোল্লা, প্রধান সহকারী, পরিচালক, টিটিসিজ, তেজগাঁও, ঢাকা।\r\n', '০৬-০৬-২০১৫খ্রিঃ', '১৬-০৩-১৭ খ্রিঃ', '১৬-০৩-২০১৭খ্রিঃ', ''),
('৩', 'মোঃ আলমগীর মিয়া, সুপার, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', '১২-১২-২০১৫খ্রিঃ', '২৭-০২-২০১৭খ্রিঃ', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n'),
('৪', 'এ.এ.এম মোজাহিদুর রহমান, এস.এ.ই, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('৫', 'মোঃ বজলুল হক, নিরাপত্তা সহকারী, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('৬', 'আবু বকর ছিদ্দিক, গাড়ী চালক, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('৭', 'নূর মোহাম্মদ, গাড়ী চালক, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('৮', 'মোঃ জয়নাল আবেদীন, ও.ডি.এস, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('৯', 'মোঃ ইদ্রিস আকন্দ, ও.ডি.এস, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('১০', 'মোঃ আফজাল হোসেন, ও.ডি.এস, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('১১', 'খন্দকার তাইফুল হোসেন, পি.ও. এম, নিয়ন্ত্রক তার ভান্ডার, তেজগাঁও, ঢাকা। \r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'কর্মচারীকে পিআরএল মঞ্জুরীর জন্য  টেলিযোগাযোগ অধিদপ্তর, ঢাকায় ন্যস্ত করা হয়েছে। \r\n'),
('১২', 'মোঃ আব্দুল ওয়াদুদ, প্লাম্বার\r\n', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'চাকুরীরত অবস্থায় গত ২৯-১২-২০১৪ খ্রিঃ মৃত্যুবরণ করায় তাহার স্ত্রী রোকেয়া বেগম আনুতোষিক মঞ্জুরীর জন্য০৭-০৩-২০১৭ খ্রিঃ প্রধান হিসাব রক্ষণ কর্মকর্তা বরাবর প্রেরণ করা হইয়াছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭)`
--

CREATE TABLE `(৭)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭)`
--

INSERT INTO `(৭)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব রফিক হোসেন চৌধুরী, প্র্রধান সহকারী,গ্রাম/পোঃআমিনপু্র‌ উপজেলাঃবেড়া, জেলাঃপাবনা\r\n', '১৪-১২-২০১৪', '২৭-০৪-২০১৭', '১৪-০৫-২০১৭', ''),
('২', 'জনাব আব্দুসস শুকুর, সহকারী পরিচালক, বাড়ী নং-১৩,রোড নং-৪, আলমনগর সুগন্ধা হাউজিং,হেমায়েতপুর,সাভার, ঢাকা\r\n', '০৩-০৭-১৫', '০৬-০৫-১৭', 'প্রযোজ্য নয়', '১২-০৬-১৭ ইং তারিখে ডটে প্রেরনের নিমিত্তে বিটিসিএল কেন্দ্রীয় কার্যালয়ে\r\n'),
('৩', '\"জনাবা তহুরা সুলতানা , তথ্য সহকারী  \r\n\"\r\n', '০১-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদানের জন্য বিমুক্তকরণের তারিখ ৬-১১-২০১৬\r\n'),
('৪', 'জনাব আব্দুর রহিম খান, কল্যান কর্মকর্তা\r\n', '০১-০৩-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদানের জন্য বিমুক্তকরণের তারিখ ২৯-১২-২০১৬\r\n'),
('৫', 'জনাব এ.এম.এম. আতিকুল কবির,এস এ ই\r\n', '৩১-০৩-২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডট এ যোগদানের জন্য বিমুক্তকরণের তারিখ ২৫-০১-২০১৭\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).2`
--

CREATE TABLE `(৭).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).2`
--

INSERT INTO `(৭).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('1', 'Rbvev kvnvbviv †eMg, wUI, GbWweøDwW wefvM, gMevRvi, XvKv|\r\n', '18/06/2015wLªt', '14/12/2016wLªt', '26/02/2017wLªt', ''),
('2', 'Rbvev Zv‡niv †eMg, gwbUi, GbWweøDwW wefvM, gMevRvi, XvKv|\r\n', '05/01/2016wLªt', '29/03/2017wLªt', 'প্রযোজ্য নয়', 'জিএম,টি আর, ঢাকা অফিস হইতে ১৬-০৪-১৭ খ্রিঃ তারিখে “ডট” অফিসে প্রেরণ করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).3`
--

CREATE TABLE `(৭).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).3`
--

INSERT INTO `(৭).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মোঃ আব্দুল হামিদ, টিসিটি, গ্রামঃ কাতলাসেন,পোঃ আলীমনগর,থানাঃ কতোয়ালী, জেলাঃময়মনসিংহ\r\n', '০১/০৭/২০১৫ খ্রীঃ ', '০৪/১২/২০১৬খ্রীঃ ', '২৬-০১-১৭খ্রীঃ', ''),
('২', 'শুধাংশূ তালুকদার, টিসিটি, হিমাদ্রী তালুকদার, কমার্শিয়াল কোয়ার্টার, হবিগঞ্জ\r\n', '০৪/০৭/২০১৫ খ্রীঃ ', '০৮/০২/২০১৭খ্রীঃ ', '২২-০২-১৭ খ্রীঃ', 'ডট বরাবরে প্রেরন করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).4`
--

CREATE TABLE `(৭).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).4`
--

INSERT INTO `(৭).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('২', 'তাসলিমা ফাতেমা,ইউ ডি এ\r\n', '০১-০৬-১৭ইং হইতে ৩০-০', '০৯-০৩-১৫ ইং', 'প্রযোজ্য নয়', '১৯-০৩-১৭ ইং তারিখ ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('১', 'জনাব নজরুল ইসলাম, প্রধান-সহকারী\r\n', '০৩-১২-১৫ খ্রিঃ হইতে ০২-১২-১৬', '০১-৩-১৭ ইং', 'প্রযোজ্য নয়', '২৮-০৩-১৭ ইং তারিখ ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('২', 'তাসলিমা ফাতেমা,ইউ ডি এ\r\n', '০১-০৬-১৭ইং হইতে ৩০-০৫-১৮ইং', '০৯-০৩-১৫ ইং', 'প্রযোজ্য নয়', '১৯-০৩-১৭ ইং তারিখ ডটে যোগদানের জন্য বিমুক্ত\r\n'),
('৩', 'জনাব মোঃ ইদ্রিস আলী, ইডিএ \r\n', '১৯-০৬-১৭ ইং হইতে ১৮-০৬-১৮ইং', '০৭-০৩-১৭ ইং', 'প্রযোজ্য নয়', '১৯-০৩-১৭ ইং তারিখ ডটে যোগদানের জন্য বিমুক্ত\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).5`
--

CREATE TABLE `(৭).5` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).5`
--

INSERT INTO `(৭).5` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '‡gvt Avãyj KvBq~g †kL,wUwmwU gvB‡µv-1,XvKv\r\n', '19-2-17', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যেগদানের নিমিত্তে বিমুক্ত\r\n'),
('২', '‡gvt gwReyi ingvb wUwmwU(Pt`vt),gvB‡µvt1,XvKv\r\n', '31-3-17', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যেগদানের নিমিত্তে বিমুক্ত\r\n'),
('৩', '‡gvt iwdKzj Bmjvg, GmGB, gvB‡µv-1, XvKv\r\n', '10/4/2017', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যেগদানের নিমিত্তে বিমুক্ত\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).6`
--

CREATE TABLE `(৭).6` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).6`
--

INSERT INTO `(৭).6` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ কামরুল ইসলাম, টিসিএম (চঃ দাঃ) পিতা: আব্দুর মজিদ মোল্লা, এ/৬/১ আড়া পাড়া, সাভার, ঢাকা, পো: সাভার, জেলা: ঢাকা।\r\n', '০১-০১-২০১৬ খ্রীঃ', '০৪-১২-২০১৬ খ্রীঃ', ' ০৭-০১-২০১৭ খ্রীঃ', 'ডট বরাবরে প্রেরন করা হয়েছে।\r\n'),
('২', 'জনাব গোলাম আলী, টিসিটি(চঃদাঃ)\r\n', '০৩/১১/২০১৬', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '“ডট” অফিস হতে পি,আর,এল মঞ্জুর করা হয়েছে। \r\n'),
('৩', 'জনাব মোঃ শাহ আলম ভূইঁয়া, মটর চালক\r\n', '০৯-০৫-২০১৭ খ্রীঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '“ডট” অফিস হতে পি,আর,এল মঞ্জুর করা হয়েছে। \r\n'),
('৪', 'জনাব মোঃ আবু সাইদ, এসএই\r\n', '০১-০১-২০১৭ খ্রীঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '“ডট” অফিস হতে পি,আর,এল মঞ্জুর করা হয়েছে। \r\n'),
('৫', 'জনাব মোহাম্মদ উল্লাহ, টিসিটি (চঃ দাঃ)\r\n', '০৬-০৩-২০১৭ খ্রীঃ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '“ডট” অফিস হতে পি,আর,এল মঞ্জুর করা হয়েছে। \r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).7`
--

CREATE TABLE `(৭).7` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).7`
--

INSERT INTO `(৭).7` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ শাহজাহান, টিসিএম, গ্রাম ও পোস্টঃ ব্রাহ্মণদিয়া, বাবুগঞ্জ, বরিশাল\r\n', '১৪-০১-২০১৪', '০৫-৯-১৬', '৩১-০১-১৭', ''),
('২', 'জনাব মোঃ তসলীম মোল্লা, ওয়ারম্যান, গ্রাম ও পোস্টঃ রাজিহার, আগৈলঝরা, বরিশাল\r\n', '০৮/০১/২০১৫', '০৮/০৩/২০১৭', 'প্রযোজ্য নয়', 'অডিট আপত্তি হওয়ায় ২৫-০৭-১৭ তারিখে DE C&W বরিশালে প্রেরণ।\r\n'),
('৩', 'জনাব আমির হোসেন, গার্ড, নিলয় ইলেক্ট্রনিক্স, ফেরেন্স ওয়ার্কেট মার্কেট, লোয়ার যশোর রোড, খুলনা\r\n', '০৩/০১/২০১৫', '২৩-১১-১৬', '০৪/০১/২০১৭', 'মৃত্যুবরণ করেন \r\n'),
('৪', 'জনাব মোঃ আবুল হোসেন, টিসিটি, গ্রামঃ নওমালা, নগরের হাট, বাউফল, পটুয়াখালী\r\n', '০৬/০২/২০১৭ খ্রিঃ ', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যোগদান\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).8`
--

CREATE TABLE `(৭).8` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).8`
--

INSERT INTO `(৭).8` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('1', 'Rbve †gvt †ejv‡qZ †nv‡mb wUwmGg (Pt`vt), কেরিয়ার ও বেতার বিভাগ, চট্টগ্রাম\r\n', '05/01/2017', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে wegy³\r\n'),
('2', 'Rbve GmGg Rwmg DwÏb, wUwmwU,  কেরিয়ার ও বেতার বিভাগ, চট্টগ্রাম\r\n', '28/02/2017', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে wegy³\r\n'),
('3', 'Rbve †gvt Ave`yj Lv‡jK, MvW©,  কেরিয়ার ও বেতার বিভাগ, চট্টগ্রাম\r\n', '28/02/2017', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে wegy³\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৭).9`
--

CREATE TABLE `(৭).9` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৭).9`
--

INSERT INTO `(৭).9` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('1', 'মোশারেফ হোসেন, টিসিটি, ক্যারিয়ার ও বেতার বিভাগ, রমনা, ঢাকা।\r\n', '২১/০৬/২০১৫ খ্রি.', '২৪/০৪/২০১৭ খ্রি.', '০৭-০৬-১৭ খ্রিঃ', ''),
('2', 'খোরশেদুর জামান, এসএই, ক্যারিয়ার ও বেতার বিভাগ, রমনা, ঢাকা।\r\n', '০৩/০৯/২০১৫ খ্রি.', '০২/০২/২০১৭ খ্রি.', 'প্রযোজ্য নয়', '১১/০৪/২০১৭ খ্রি. তারিখে পেনশন কেইসটি ডটে প্রেরণ করা হয়েছে।\r\n'),
('3', 'শাহ মোঃ রফিকুর রহমান, টিসিটি, ক্যারিয়ার ও বেতার বিভাগ, রমনা, ঢাকা।\r\n', '৩১/১২/২০১৫ খ্রি.', '২৮/০২/২০১৭ খ্রি.', 'প্রযোজ্য নয়', '০৯/০৮/২০১৭ খ্রি. তারিখে পেনশন কেইসটি ডটে প্রেরণ করা হয়েছে।\r\n'),
('4', 'মোঃ আইনুল হক, টিসিটি (চঃ দাঃ), ক্যারিয়ার ও বেতার বিভাগ, রমনা, ঢাকা।\r\n', '১২/১২/২০১৫ খ্রি.', '০৯/০৫/২০১৭ খ্রি.', 'প্রযোজ্য নয়', '০২/০২/২০১৭ খ্রি. তারিখে পেনশন কেইসটি ডটে প্রেরণ করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৮).1`
--

CREATE TABLE `(৮).1` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৮).1`
--

INSERT INTO `(৮).1` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব এফ.বি.এম. খলিলুর রহমান, ষ্টেনোগ্রাফার\r\n', '১১-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২৯-০৯-১৬ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('২', 'জনাব জাহিদ হোসেন শেখ (মুক্তিযোদ্ধা), তত্ত্বাবধায়ক, পরিচালক এর কার্যালয়, তার ভান্ডার ও কারখানা, বরিশাল\r\n', '০৬-৬-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২৪-৪-১৭ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৮).2`
--

CREATE TABLE `(৮).2` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৮).2`
--

INSERT INTO `(৮).2` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"মোঃ হেমায়েত উদ্দিন,টি,ও,গ্রামঃ বারবাকপুর,পোঃমনোহরপুর,\r\nউপজেলাঃ রাজাপুর,জেলাঃ ঝালকাঠী।\r\n\"\r\n', '০১/০৩/২০১৫', '১৫-০৪-২০১৭', 'প্রযোজ্য নয়', 'আপত্তিসহ ফেরত আশায় প্রক্রিয়াধীন।\r\n'),
('২', '\"মনীষা রানী রায়,টি,ও, গ্রামঃ বৌলাকান্দা,\r\nডাকঘরঃ আইরণ,উপজেলাঃ কাউখালী\r\nজেলাঃ পিরোজপুর।\r\n\"\r\n', '১৩-১২-২০১৫', '০৮/০৪/২০১৭', '২৪-০৫-১৭', ''),
('৩', '\"মোঃ আব্দুল জব্বার মোল্লা,লাইনম্যান\r\nভান্ডারিয়া, পিরোজপুর। গ্রামঃ শিয়ালকাঠী। ডাকঃ মেদিরাবাদ তারাবুনিয়া, উপজেলাঃ ভান্ডারিয়া।\r\n\"\r\n', '০১/০১/২০১৬', '২০-১০-২০১৫', '২৭-০৭-১৭', ''),
('৪', '\"আঃ মান্নান সরদার,গার্ড,টেলিফোন এক্সচেঞ্জ,বরিশাল।\r\n\"\r\n', '২০-০৬-১৭', '১৮-০৭-১৬', 'প্রযোজ্য নয়', '\"চাকুরীরত অবস্থায় ২৫-০১-২০১৬ মৃত্যু বরন করিয়াছেন।\r\nপারিবারিক পেনশন ০৮-৮-১৬ তারিখে করা হইয়াছে।\r\n\"\r\n'),
('৫', '\"মোঃ মোসলেম উদ্দিন হাং,টিলিফোন অপারেটর\r\nবরিশাল।\r\n\"\r\n', '০৩/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০১-১-১৭ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('৬', '\"মোঃ খলিলুর রহমান,টেলিফোন অপারেটর,বরিশাল।\r\n\"\r\n', '০৭/০২/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '০২-১-১৭ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('৭', '\"মোঃ মোয়াত্তার হোসেন বিশ্বাস,টেলিফোন অপারেটর,গৌরনদী,বরিশাল।\r\n\"\r\n', '০১/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩০-১-১৬ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('৮', '\"মোঃ শাহ আলম,লাইনম্যান\r\nআগৈলঝাড়া এক্সচেঞ্জ,বরিশাল।\r\n\"\r\n', '০৫/০৩/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-১-১৬ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('৯', '\"মোঃ আঃ ছালাম তালুকদার\r\nলাইনম্যান,\r\nবরিশাল।\r\n\"\r\n', '২৬-১১-১৮', '২৪-০৫-১৭', 'প্রযোজ্য নয়', '\"চাকুরীরত অবস্থায় ২১-০৩-২০১৭ খ্রিঃ তাং মৃত্যু বরণ করিয়াছেন।\r\nকাগজপত্র ডট এ প্রেরণ করা হইয়াছে।\r\n\"\r\n'),
('১০', '\"পারুল রায়,টিসিটি,বরিশাল\r\n\"\r\n', '০৯-১০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '১৫-০৬-১৭খ্রিঃ তাং পিআর এল ছাড়া স্বেচ্ছায় অবসরে গিয়াছেন।২৬-০৪-১৭ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n'),
('১১', '\"মোঃ নওয়াব আলী চোকদার,ক্যাবল জয়েন্টার,বরিশাল।\r\n\"\r\n', '০৬/০৭/২০১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০৫-১৬ তারিখে ডট-এ যোগদানের জন্য বিমুক্ত করা হয়েছে।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৮).3`
--

CREATE TABLE `(৮).3` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৮).3`
--

INSERT INTO `(৮).3` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"মৃত: মো: রেজাউল করিম।বেগম-মোসা: মাহমুদা বেগম, \r\nস্বামী: মৃত- মো: রেজাউল করিম,\r\nএস.এ.ই (চ:দা:), টেলিফোন এক্সচেঞ্জ,\r\n পটুয়াখালী।\"\r\n', '২৬-১২-১৩', '১২-৩-১৭', '১০-৮-১৭', 'কর্মচারী চাকুরীরত অবস্থায় ০৪-১১-২০১৬তারিখ মৃত্যুবরণকরার কারণে ডটে প্রেরণ করাসম্ভব হয়নী পারিবারিকপেনশন মঞ্জুরীর নিমিত্তেউর্ধ্বতন কতৃপক্ষের মাধ্যমে সিএও-টিএন্ডটি ঢাকা কর্তৃক ১০-০৮-১৭ খ্রিঃ তারিখে পেনশন '),
('২', 'জনাব কাজী নজরুল ইসলাম, মনিটর, টেলিফোন এক্সচেঞ্জ, গলাচিপা, পটুয়াখালী\r\n', '১৫-০১-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২০-১১-১৬ তারিখ টেলিযোগাযোগ অধিদপ্তরে যোগদানের জন্য বিমুক্তি।\r\n'),
('১', '\"মৃত: মো: রেজাউল করিম।বেগম-মোসা: মাহমুদা বেগম, \r\nস্বামী: মৃত- মো: রেজাউল করিম,\r\nএস.এ.ই (চ:দা:), টেলিফোন এক্সচেঞ্জ,\r\n পটুয়াখালী।\"\r\n', '২৬-১২-১৩', '১২-৩-১৭', '১০-৮-১৭', 'কর্মচারী চাকুরীরত অবস্থায় ০৪-১১-২০১৬তারিখ মৃত্যুবরণকরার কারণে ডটে প্রেরণ করাসম্ভব হয়নী পারিবারিকপেনশন মঞ্জুরীর নিমিত্তেউর্ধ্বতন কতৃপক্ষের মাধ্যমে সিএও-টিএন্ডটি ঢাকা কর্তৃক ১০-০৮-১৭ খ্রিঃ তারিখে পেনশন মঞ্জুর করা হইয়াছে।\r\n'),
('৩', 'জনাব মো: সুলতান আহম্মেদ, ফোন ইন্সপেক্টর, টেলিফোন এক্সচেঞ্জ, পটুয়াখালী।\r\n', '০২-৩-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '৩১-০১-১৭ তারিখ টেলিযোগাযোগ অধিদপ্তরে যোগদানের জন্য বিমুক্তি।\r\n'),
('৪', 'জনাব  সহিদুল ইসলাম, সহকারী প্রকৌশলী,  টেলিকম বিভাগ, পটুয়াখালী।\r\n', '২৬-০৬-১৭', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', '২৩-০৫-১৭ তারিখ টেলিযোগাযোগ অধিদপ্তরে যোগদানের জন্য বিমুক্তি।\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `(৮).4`
--

CREATE TABLE `(৮).4` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৮).4`
--

INSERT INTO `(৮).4` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'জনাব মোঃ মফিজুল ইসলাম, প্রধান সহকারী, বিভাগীয় টেলিগ্রাফ অফিস, বরিশাল\r\n', '২৫/০১/১৭', '২০/১০/১৬', '২৫/১০/১৮', '');

-- --------------------------------------------------------

--
-- Table structure for table `(৯)`
--

CREATE TABLE `(৯)` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(30) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(30) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(30) NOT NULL,
  `মন্তব্য` varchar(300) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `(৯)`
--

INSERT INTO `(৯)` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', '\"মোঃ আব্দুল মজিদ,               \r\nউপ-সহকারী প্রকৌশলী(চঃ দাঃ),উপজেলা টেলিকম বিভাগ,মহাখালী, ঢাকা।\"\r\n', '০১/০৯/২০১৭ খ্রিঃ।', 'প্রযোজ্য নয়', 'প্রযোজ্য নয়', 'ডটে যেগদান\r\n'),
('২', 'মরহুম মোঃ মুক্তার হোসেন,ওয়্যারম্যান,                 উপজেলা টেলিকম বিভাগ,বরিশাল।\r\n', '০৯/০৫/২০১৪ খ্রিঃ ', '১৬/০২/২০১৭ খ্রিঃ।', 'প্রযোজ্য নয়', 'ডটে যেগদান\r\n'),
('৩', '\"মরহুম সৈয়দ আবুল হোসেন,ওয়্যারম্যান,উপজেলা টেলিকম বিভাগ      \r\nবরিশাল।\"\r\n', '১৫/০৪/২০১৬ খ্রিঃ ', '২৮/০২/২০১৭ খ্রিঃ।', 'প্রযোজ্য নয়', 'ডটে যেগদান\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `কমকর্তা/কর্মচারীগনের তথ্যাদি`
--

CREATE TABLE `কমকর্তা/কর্মচারীগনের তথ্যাদি` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `কমকর্তা/কর্মচারীগনের তথ্যাদি`
--

INSERT INTO `কমকর্তা/কর্মচারীগনের তথ্যাদি` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
(' 	১', 'জনাব মোঃ জয়নাল আবেদীন, প্রাক্তন সহকারী পরিচালক (প্রকৌশলী-১), সিটিআর, চট্টগ্রাম।', '৩০/১০/২০১১', '০২/১০/২০১৬', '০৯/০১/২০১৭', '(বিটিসিএল এর সুপারিশ)\r\n'),
('২', 'মরহুম মোঃ বাবর আলী খান, প্রাক্তন গাড়ীচালক, কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', 'প্রযোজ্য নয়', '১৫/০১/২০১৭', '২৫/০১/২০১৭  খ্রিঃ', 'মৃত্যুর তারিখ ০৬/১২/২০১৬খ্রিঃ।ডট অফিসে প্রেরণ\r\n'),
('৩', 'জনাব গাজী মোঃ গাউছ-অল হক, প্রাক্তন সহকারী প্রকৌশলী (বহি:), খালিশপুর, খুলনা।\r\n', ' ৩০/১২/২০১৫ খ্রিঃ।', '০৫/০৫/২০১৬ খ্রিঃ', '১৯/০২/২০১৭ ', '(বিটিসিএল এর সুপারিশ)\r\n'),
('৪', 'জনাব ওবায়দুল হক, প্রাক্তন সহকারী প্রকৌশলী, বিভাগীয় প্রকৌশলী (টেলিকম), গাজীপুর।\r\n', ' ০৭/০১/২০১৬ খ্রিঃ।', '১৭/১০/২০১৬ খ্রিঃ', '২২/০১/২০১৭ ', '(বিটিসিএল এর সুপারিশ)\r\n'),
('৫', 'জনাব সত্যেন্দ্র নাথ দাস, প্রাক্তন সহকারী প্রকৌশলী (চঃ দাঃ), ফোন্স, বরিশাল।\r\n', '১৩/০৩/২০১৬ খ্রিঃ।', '১৪/০৩/২০১৬ খ্রিঃ', '০৫/০১/২০১৭', '(বিটিসিএল এর মঞ্জুরী)\r\n'),
('৬', 'জনাব এ কে এম আব্দুল করিম, প্রাক্তন সহকারী প্রকৌশলী (আভ্যঃ-২), নন্দনকানন, চট্টগ্রাম।\r\n', '৩০/১২/২০১৫ খ্রিঃ।', '১০/০৭/২০১৬ খ্রিঃ', '৩০/০১/২০১৭ ', '(বিটিসিএল এর সুপারিশ)\r\n'),
('৭', 'মরহুম মোঃ হাসানুজ্জামান, প্রাক্তন প্রধান কর্মাধ্যক্ষ, ট্রান্সমিশন অঞ্চল, মহাখালী, ঢাকা।\r\n', 'প্রযোজ্য নয়', '২৯/০৫/২০১৪ খ্রিঃ', '২৯/০৩/২০১৭ ', 'মৃত্যুর তারিখ ১৮/০৪/২০১৩খ্রিঃ।(মন্ত্রণালয়ের মঞ্জুরী)\r\n'),
('৮', 'জনাব মোঃ আলমগীর, প্রাক্তন সহকারী পরিচালক (চুক্তি), সিটিআর, আগ্রাবাদ, চট্টগ্রাম।\r\n', ' ৩০/০১/২০১৬ খ্রিঃ।', '১৭/০৭/২০১৬ খ্রিঃ', '২৩/০২/২০১৭ ', '(মন্ত্রণালয়ের মঞ্জুরী)\r\n'),
('৯', 'জনাব সিকদার আলাউদ্দিন, প্রাক্তন প্রশাসনিক অফিসার (চঃ দাঃ), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', ' ২৯/১০/২০১৬ খ্রিঃ।', '২২/০২/২০১৭ খ্রিঃ', '০৮/০৩/২০১৭ খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n'),
('১০', 'জনাব নুরুল আবছার খান, প্রাক্তন প্রধান সহকারী, কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', ' ১১/১২/২০১৫ খ্রিঃ।', '১৩/০১/২০১৭ খ্রিঃ', '১৯/০২/২০১৭ খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n'),
('১১', 'মরহুম ফয়েজ আহমেদ, প্রাক্তন প্রশাসনিক কর্মকর্তা (চঃ দাঃ), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', 'প্রযোজ্য নয়', '২৯/০৩/২০১৭ খ্রিঃ', '৩০/০৩/২০১৭ ', 'মৃত্যুর তারিখ ০১/০৮/২০১৫খ্রিঃ।(বিটিসিএল এর মঞ্জুরী)\r\n'),
('১২', 'জনাব মোঃ শাহজাহান, প্রাক্তন সহকারী প্রকৌশলী (চঃ দাঃ), কেরিয়ার ও বেতার বিভাগ, রমনা, ঢাকা।\r\n', '২৮/০১/২০১৪ খ্রিঃ।', '২৫/০৩/২০১৭ খ্রিঃ', '১৬/০৪/২০১৭ ', '(বিটিসিএল এর মঞ্জুরী)\r\n'),
('১৩', 'জনাব খগেন্দ্র কুমার রায়, প্রাক্তন সদস্য (প্রশাসন), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', ' ০১/০৪/২০১৬ খ্রিঃ।', '১৫/১২/২০১৬ খ্রিঃ', '১১/০১/২০১৭', '(বিটিসিএল এর সুপারিশ)\r\n'),
('১৪', 'জনাব তফাজ্জল হোসেন, প্রাক্তন হিসাবরক্ষণ অফিসার (চঃ দাঃ), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', ' ৩১/১২/২০০৮খ্রিঃ।', '২৫/১০/২০১৬ খ্রিঃ', '১৭/০১/২০১৭ ', '(বিটিসিএল এর মঞ্জুরী)\r\n'),
('১৫', 'জনাব এ বি এম গোলাম মোস্তফা, প্রাক্তন তত্ত্বাবধায়ক (চঃ দাঃ), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', '১৭/০৮/২০১৫ খ্রিঃ।', '১৩/১২/২০১৬ খ্রিঃ', '১৬/০১/২০১৭  খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n'),
('১৬', 'জনাব খন্দকার জহুরুল আলম, প্রাক্তন সহকারী প্রকৌশলী (চঃ দাঃ), ফোন্স, বিভাগীয় প্রকৌশলী টেলিকম, বরিশাল।\r\n', '৩০/০৬/২০১৬ খ্রিঃ।', '১৪/০৭/২০১৬ খ্রিঃ', '১৬/০১/২০১৭ খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n'),
('১৭', 'জনাব নিতাই চন্দ্র সরকার, প্রাক্তন সহকারী প্রকৌশলী (চঃ দাঃ), জিএম, পরিকল্পনা ও উন্নয়ন অঞ্চল, ঢাকা।\r\n', '০১/০৭/২০১৬ খ্রিঃ।', '২৭/১১/২০১৬খ্রিঃ', '১৬/০৩/২০১৭ খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n'),
('১৮', 'জনাব, মোঃ শরিফ উদ্দিন, প্রাক্তন,মহাপরিচালক, টেলিযোগাযোগ স্টাফ কলেজ,গাজিপুর।\r\n', '১৭-১০-১২ খ্রিঃ হইতে ', '১৯-০৩-১৫ খ্রিঃ হইতে ', '২২-১০-১৭ খ্রিঃ', 'কেন্দ্রীয় কার্যালয়ে প্রেরণ-১৬-০৪-১৫ খ্রিঃ স্বচ্ছায় অবসর।\r\n'),
('১৯', 'জনাব, মোঃ মহিতুর রহমান চৌধুরী, সহকারী পরিচালক(অঃ ও তঃ) (চঃ দাঃ) রংপুর।\r\n', '০৭/০৩/২০১৫', '০৪/০১/২০১৭', '৩১-০৭-১৭', ''),
('২০', 'জনাব, রঞ্জন কুমার দাস,সহকারী পরিচালক(চঃ দাঃ),বালুবাড়ী,দিনাজপুর।\r\n', '১৮-০৭-১৫', '০৫/০২/২০১৭', '৩১-০৭-১৭', ''),
('২১', 'জনাব একে এম রেজাউল করিম, সহকারী পরিচালক (ইঞ্জিনিয়ারিং-২), বিভাগীয় প্রকৌশলী দপ্তর,গেন্ডারিয়া,ঢাকা।\r\n', '১৫-০২-১৫', '৩০-০৫-১৭', 'প্রযোজ্য নয়', 'প্রক্রিয়াধীণ।\r\n'),
('২২', 'জনাব, মোঃ কফিল উদ্দিন, সহকারী পরিচালক(অ ও তঃ), (চঃদাঃ) গাইবান্ধা।\r\n', '১৯-০১-১৫', '০৩/০১/২০১৭', '০৫--৯-১৭', ''),
('২৩', 'জনাব মোঃ তফাজ্জল হোসেন, প্রাক্তন প্রশাসনিক অফিসার (প্রশাসন) (চঃ দাঃ), কেন্দ্রীয় কার্যালয়, ঢাকা।\r\n', ' ৩০/০৬/২০১৬ খ্রিঃ', '১২/০২/২০১৭ খ্রিঃ', '০৬/০৩/২০১৭ খ্রিঃ', 'ডট অফিসে প্রেরণ\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `প্রধান কর্মাধ্যক্ষ`
--

CREATE TABLE `প্রধান কর্মাধ্যক্ষ` (
  `ক্রঃ নং` varchar(4) NOT NULL,
  `নাম, পদবী ও ঠিকানা` varchar(150) NOT NULL,
  `পিআরএল এর তারিখ` varchar(20) NOT NULL,
  `পেনশন আবেদনের তারিখ` varchar(20) NOT NULL,
  `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ` varchar(20) NOT NULL,
  `মন্তব্য` varchar(200) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `প্রধান কর্মাধ্যক্ষ`
--

INSERT INTO `প্রধান কর্মাধ্যক্ষ` (`ক্রঃ নং`, `নাম, পদবী ও ঠিকানা`, `পিআরএল এর তারিখ`, `পেনশন আবেদনের তারিখ`, `পেনশন মঞ্জুরী/বিটিসিএল এর সুপারিশ এর তারিখ`, `মন্তব্য`) VALUES
('১', 'মোঃ রফিকুল ইসলাম, ক্যাবল জয়েন্টার, টেলিকম, ময়মনসিংহ\r\n', '০১.০৮.২০১৪', '২৭.১২.১৬', '১৫.০১.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-২৭.১২.২০১৬* \r\n'),
('২', 'মোঃ শাহ জাহান, এসএই(নন-ডিপ্লোমা), টেলিকম, ময়মনসিংহ\r\n', '২৫.০৫.২০১৫', '০৫.১২.২০১৬', '০৫.০২.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-২৯.০১.২০১৭\r\n'),
('৩', 'কল্পনা রানী বসাক, টিও(সি গ্রেড), ক্যাঃ সমন্বয়, জামালপুর\r\n', '১০.১২.২০১৪', '১০.০২.১৭', '১৫.০৩.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-১০.০২.২০১৭* \r\n'),
('৪', 'মোঃ ইসরাইল, টিসিএম, টেলিকম, ময়মনসিংহ\r\n', '০১.০২.২০১৫', '২২.০২.১৭', '১৯.০৩.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-২২.০২..২০১৭* \r\n'),
('৫', 'ফিরোজা খাতুন, টিও(সি গ্রেড), ক্যাঃ সমন্বয়, জামালপুর\r\n', '০১.০৬.২০১৫', '২৯.০৩.১৭', '১৫.০৪.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-২৯.০৩.২০১৭* \r\n'),
('৬', 'মোঃ জাহাঙ্গীর আলম, এসএই(নন-ডিপ্লোমা), এজিএম(এস,এস), বারিধারা\r\n', '৩১.১২.২০১৪', '২৩.০৪.১৭', '২৭.০৪.২০১৭', '#বিভাগ থেকে কেস প্রাপ্তি-২৩.০৪.২০১৭* \r\n'),
('৭', 'প্রদীপ কুমার বিষ্ঞু , সহকারী প্রকৌশলী, এজিএম(এস,এস), বারিধারা\r\n', '২০.০১.২০১৫', '৩১.০১.১৭', '১৩.০২.২০১৭', 'বিটিসিএল কেঃ কার্যালয়ে প্রেরণ ১৩.০২.২০১৭; #বিভাগ থেকে কেস প্রাপ্তি-৩১.০১.২০১৭* \r\n'),
('৮', 'মোঃ রফিকুল ইসলাম, সহকারী প্রকৌশলী, এজিএম(এস,এস), বারিধারা\r\n', '০৩.০৩.২০১৫', '০৬.০২.২০১৭', '২৮.০২.২০১৭', 'বিটিসিএল কেঃ কার্যালয়ে প্রেরণ - ২৮.০২.২০১৭; #বিভাগ থেকে কেস প্রাপ্তি-২২.০২.২০১৭*\r\n'),
('৯', 'আব্দুল হামিদ, টিসিএম, টেলিকম, টাংগাইল\r\n', '১৪.০৮.২০১৫', '১৯.১২.১৬', '০২.০১.২০১৭', 'ডটে প্রেরণ *০২.০১.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-১৯.১২.২০১৬\r\n'),
('১০', 'সৈয়দা শামীম আরা কাউসার, এসটিও, টেলিকম, টাংগাইল\r\n', '৩১.০৮.২০১৫', '২১.১২.১৬', '১১.০১.২০১৭', 'ডটে প্রেরণ *১১.০১.২০১৭ ; বিভাগ থেকে কেস প্রাপ্তি- ২১.১২.২০১৬\r\n'),
('১১', 'মোঃ আবু বকর সিদ্দিক, টিসিএম(চঃ দাঃ), টেলিকম, ময়মনসিংহ\r\n', '১৬.০৮.২০১৫', '২২.২.১৭', '১৪.০৩.২০১৭', 'ডটে প্রেরণ *১৪.০৩.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-২২.০২.২০১৭\r\n'),
('১২', 'মোঃ বাদশামিয়া , লাইনম্যান, ক্যাঃ সমন্বয়, জামালপুর\r\n', '০১.১০.২০১৫', '১২.০২.১৭', '১৯.০৩.২০১৭', 'ডটে প্রেরণ *১৯.০৩.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-১২.০২.২১০৭* \r\n'),
('১৩', 'মোহাম্মদ আব্দুল আজিজ, টিসিএম, টেলিকম, গাজীপুর\r\n', '২০.১০.২০১৫', '১৯.১২.১৬', '১৯.০৩.২০১৭', 'ডটে প্রেরণ *১৯.০৩.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-১৯.১২.২০১৬\r\n'),
('১৪', 'নূর মোহাম্মদ, এসএই, আভ্যঃ, টংগী\r\n', '২২.০৭.২০১৫', '০২.০৩.১৭', '২৮.০৩.২০১৭', 'ডটে প্রেরণ *২৮.০৩.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-০২.০৩.২০১৭\r\n'),
('১৫', 'মোছাঃ মাজেদা খাতুন, মনিটর, তরংগ বেতার, ময়মনসিংহ\r\n', '৩১.০৭.২০১৫', '১২.০৩.১৭', '২৮.০৩.২০১৭', 'ডটে প্রেরণ *২৮.০৩.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-১২.০৩.২০১৭\r\n'),
('১৬', 'রহিমা খাতুন, এসএই(ট্রাফিক), টেলিকম, ময়মনসিংহ\r\n', '০২.০৭.২০১৫', '০৯.০৪.১৭', '২৩.০৪.২০১৭', 'ডটে প্রেরণ *২৩.০৪.২০১৭  বিভাগ থেকে কেস প্রাপ্তি-০৯.০৪.২০১৭\r\n');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
